{
    "main_title": "Begin your journey",
    "slide_0": "This journey is based on extensive research and real stories of Syrians who have made the journey.",
    "slide_0_subtitle": "Select your character to begin your journey",
    "slide_0_option_1": "Male",
    "slide_0_option_1_description": "",
    "slide_0_option_1_number": "1#male",
    "slide_0_option_2": "Female",
    "slide_0_option_2_description": "",
    "slide_0_option_2_number": "1#female",
    "slide_0_image": "beirut.gif",
    "slide_1_title": "Tough choices",
    "slide_1": "More than nine million Syrians have been forced to leave their homes and you and your family are among them.<br><br>You have sold your house in Damascus for a fraction of its value - $20,000.  You are now in Lebanon. You dream of the safety of Europe.<br><br>But to make that journey, you must risk being smuggled across land or sea, or both.<br><br>As a Syrian, to get to Europe you have to go through Turkey or Egypt. You have to choose...",
    "slide_1_subtitle": "What do you do?",
    "slide_1_option_1": "Egypt",
    "slide_1_option_1_description": "Egypt is cheap but living conditions are poor<br>The onward journey has to be by sea",
    "slide_1_option_1_number": "2",
    "slide_1_option_2": "Turkey",
    "slide_1_option_2_description": "Turkey is more expensive but the standard of living is better<br>You have the option of going solely by land",
    "slide_1_option_2_number": "13",
    "slide_1_image": "map_a.gif",
    "slide_2_title": "Egypt",
    "slide_2": "There are more than 130,000 Syrian refugees in Egypt. It's not a stable country and jobs are scarce. Living conditions are very poor. <br><br>Since 2014, Egypt has not allowed any more Syrians into the country without a visa.<br>But you and your family get lucky and are given visas.<br><br>You've been in Cairo a week when you meet Ahmad, the trafficker.<br><br>Ahmad says he can help you. You're not sure if you can trust him, but you know you have to take risks on this journey… <br><br>Ahmad explains that you have two options: to travel to Italy from Alexandria by sea or you can go to Libya where the sea crossing is shorter.",
    "slide_2_subtitle": "You have to choose",
    "slide_2_option_1": "Libya",
    "slide_2_option_1_description": "It's a much shorter crossing by sea from Benghazi <br>There are militia groups on the way, the route can be dangerous",
    "slide_2_option_1_number": "24",
    "slide_2_option_2": "Alexandria",
    "slide_2_option_2_description": "It's a much longer journey by sea<br>There is a higher chance of getting caught and deported",
    "slide_2_option_2_number": "3",
    "slide_2_image": "map_b.gif",
    "slide_3_title": "Alexandria",
    "slide_3": "You take a four-hour bus ride to Alexandria.<br><br>Ahmad the trafficker takes you to a shabby, overcrowded flat.<br><br>&quot;Stay here until I get back. Don't leave!&quot;  He doesn't want you to get noticed. He insists on an initial payment of $7,000 each and leaves with your money.<br><br>You and your family wait… and… wait.<br><br>The place is disgusting; there is only one toilet between dozens of you. Your family is getting sick. After five days your food supply is running low. You call Ahmad but there is no answer.<br><br>Has he vanished with your money? Should you have trusted him? You must decide whether to stay in the flat or go out to look for him and pick up supplies.",
    "slide_3_subtitle": "You have to choose",
    "slide_3_option_1": "Stay in flat",
    "slide_3_option_1_description": "If you stay in the flat you will run out of food<br>He might have taken your money and decided to leave you here",
    "slide_3_option_1_number": "6",
    "slide_3_option_2": "Go out",
    "slide_3_option_2_description": "If you go out you may be recognised as an illegal immigrant, and if caught, probably deported back to Syria<br>If you go out and Ahmad discovers you've disobeyed him, he might be angry",
    "slide_3_option_2_number": "5#4",
    "slide_3_option_3": "Send your sister",
    "slide_3_option_3_alternative": "Send your brother",
    "slide_3_option_3_description": "Someone should go out to get supplies. But if they are recognised as an illegal immigrant, you all risk deportation.<br>If one of you goes out and Ahmad discovers you've disobeyed him, he might be angry",
    "slide_3_option_3_number": "41#42",
    "slide_3_image": "flat.gif",
    "slide_4_title": "Look for him",
    "slide_4": "You go out to look for Ahmad. You try the bus stop where you arrived but can't find him. <br>You ask around, carefully, but with no luck. <br><br>You buy some food and medicine and head back to the flat to join the others. <br>Everyone is grateful for the food and supplies. You've all been so thirsty and hungry.<br><br>Ahmad finally comes back. &quot;The boats are ready. You're leaving NOW!&quot; <br>He divides you into two groups: women and children in one boat and the men in the other. You ask to stay together, but he doesn't listen to you.",
    "slide_4_subtitle": "You have to choose",
    "slide_4_option_1": "Separate from family",
    "slide_4_option_1_number": "8",
    "slide_4_option_2": "Refuse to separate",
    "slide_4_option_2_number": "7",
    "slide_4_image": "syrian_family.gif",
    "slide_5_title": "Look for him",
    "slide_5": "You try the bus stop where you arrived, but you can't find him. <br>You ask around, but with no luck. You buy some food and medicine and head back to the flat. <br><br>At the door, you realise the neighbours have called the police. People are talking and shouting inside in the flat.<br><br>You are all detained  by the Egyptian Security Officials and held in a police station. You are told that you can only be released if you return to Syria at your own expense.",
    "slide_5_subtitle": "Try again",
    "slide_5_option_1": "",
    "slide_5_option_1_number": "999",
    "slide_5_option_2": "",
    "slide_5_option_2_number": "",
    "slide_5_image": "syria.gif",
    "slide_6_title": "Stay in the flat",
    "slide_6": "You have run out of food and are desperate to get out. <br><br>Ahmad finally comes back. &quot;The boats are ready. You're leaving NOW!&quot; <br>He divides you into two groups: women and children in one boat and the men in the other.  You ask to stay together, but he doesn't listen to you.",
    "slide_6_subtitle": "You have to choose",
    "slide_6_option_1": "Stay together",
    "slide_6_option_1_description": "If you stay together, you'll lose your money and will probably have to go back to the flat",
    "slide_6_option_1_number": "7",
    "slide_6_option_2": "Split up",
    "slide_6_option_2_description": "If you split up, you might survive but you will have to make the journey without the others",
    "slide_6_option_2_number": "8",
    "slide_6_image": "syrian_family.gif",
    "slide_7_title": "Refuse to be separated",
    "slide_7": "Your family is everything to you. <br><br>Ahmed won't give you your money back. <br><br>Lost in the chaos at the shore, another trafficker tells you he has a boat but he needs the rest of your money. In desperation, you give it to him. He takes you to a small boat already crammed full of people. <br><br>After two days at sea, a big cargo ship appears. Everyone starts screaming and waving to attract attention.<br>The ship sees you and follows your boat. After an hour, an Italian helicopter appears, help is on its way and you will make it to Europe.",
    "slide_7_subtitle": "Try again",
    "slide_7_option_1": "",
    "slide_7_option_1_number": "999",
    "slide_7_option_2": "",
    "slide_7_option_2_number": "",
    "slide_7_image": "boat.gif",
    "slide_8_title": "Men and women are separated",
    "slide_8": "Ahmad explains that if you give him more money he can put you and your family on the same boat, together. <br>He's asking for the rest of your money. <br><br>What do you do? Do you pay more?",
    "slide_8_subtitle": "You have to choose",
    "slide_8_option_1": "Pay more",
    "slide_8_option_1_description": "He could be telling the truth, he has helped you so far<br>This may be your last chance to stay together",
    "slide_8_option_1_number": "9#10",
    "slide_8_option_2": "Don't pay",
    "slide_8_option_2_description": "He could be lying<br>If you give him the money you will be penniless",
    "slide_8_option_2_number": "12#11",
    "slide_8_image": "boat.gif",
    "slide_9_title": "Yes you pay",
    "slide_9": "You pay Ahmad the rest of your money.<br><br>He tricks you. You are forced to separate. You have no choice, you can't turn back now. You are separated from your family. <br><br>Half-way across the Mediterranean, the boat capsizes and you drown. You will never know if your family has made it or not.",
    "slide_9_subtitle": "Try again",
    "slide_9_option_1": "",
    "slide_9_option_1_description": "",
    "slide_9_option_1_number": "999",
    "slide_9_option_2": "",
    "slide_9_option_2_description": "",
    "slide_9_option_2_number": "",
    "slide_9_image": "drowning.gif",
    "slide_10_title": "Yes you pay",
    "slide_10": "You pay Ahmad the rest of your money.<br><br>He tricks you. You are forced to separate. <br>You have no choice, you can't turn back now. <br>You are separated from your family. <br><br>Half-way across the Mediterranean the boat capsizes and you drown. You will never know if your family has made it or not.",
    "slide_10_subtitle": "Try again",
    "slide_10_option_1": "",
    "slide_10_option_1_description": "",
    "slide_10_option_1_number": "999",
    "slide_10_option_2": "",
    "slide_10_option_2_description": "",
    "slide_10_option_2_number": "",
    "slide_10_image": "drowning.gif",
    "slide_11_title": "You didn't pay",
    "slide_11": "You reach the shore. <br><br>The boats are crammed with people. One full of women and children, one crammed with men. <br><br>You are torn from your family. You don't know when you will see them again. <br><br>Exhausted, hungry and crammed in at the bottom of the boat, you are picked up by the Italian coast guards a few days later. <br>You have made it to Europe. The other boat, with the men on board, wasn't in as good shape and didn't make it. The male members of your family are reported missing.",
    "slide_11_subtitle": "Try again",
    "slide_11_option_1": "",
    "slide_11_option_1_description": "",
    "slide_11_option_1_number": "999",
    "slide_11_option_2": "",
    "slide_11_option_2_description": "",
    "slide_11_option_2_number": "",
    "slide_11_image": "boat.gif",
    "slide_12_title": "You didn't pay",
    "slide_12": "You get to the shore and the boats are crammed with people. <br>One full of women and children, one with men. <br><br>You are torn from your family. You don't know when you will see them again. <br><br>Suddenly a fire breaks out on board and you are forced to jump into the water.  You hope that the other boat makes it. No helps comes and you drown in the Mediterranean.",
    "slide_12_subtitle": "Try again",
    "slide_12_option_1": "",
    "slide_12_option_1_description": "",
    "slide_12_option_1_number": "999",
    "slide_12_option_2": "",
    "slide_12_option_2_description": "",
    "slide_12_option_2_number": "",
    "slide_12_image": "drowning.gif",
    "slide_13_title": "Turkey",
    "slide_13": "The flights from Beirut to Istanbul have taken a large chunk of your money. <br><br>After a week in Istanbul, you meet Abu Hassan, a trafficker. <br>He takes you to a busy café in the centre of town. <br>He says he can get you to Greece for an initial $3,000 deposit per person.",
    "slide_13_subtitle": "Do you pay him the deposit?",
    "slide_13_option_1": "Pay him the deposit",
    "slide_13_option_1_description": "The week you've just spent in Turkey has already drained a lot of your resources. You can't stay here for much longer",
    "slide_13_option_1_number": "15",
    "slide_13_option_2": "Refuse to pay him the deposit",
    "slide_13_option_2_description": "You know that there are many fraudsters and don't want to lose your money",
    "slide_13_option_2_number": "14",
    "slide_13_image": "istanbul.gif",
    "slide_14_title": "Refuse to pay",
    "slide_14": "You don't pay Abu Hassan the deposit because you don't trust him. <br>You decide to involve a well-known middleman, who has an established office in Istanbul.<br><br>Abu Hassan agrees to take the money from the middleman after you arrive in Greece. <br><br>You now have a choice: you can pay $7,500 per person and travel by land via Edirne.<br>Or pay $5,000 per person and go by sea via Izmir.",
    "slide_14_subtitle": "You have to choose",
    "slide_14_option_1": "Sea",
    "slide_14_option_1_description": "Travelling by sea is very risky, boats capsize all the time<br>Travelling by sea means there is less chance of getting caught and put in a refugee camp",
    "slide_14_option_1_number": "20",
    "slide_14_option_2": "Land",
    "slide_14_option_2_description": "Land may be less risky, there are many routes<br>You're more likely to get caught if travelling by land",
    "slide_14_option_2_number": "18",
    "slide_14_image": "map_c.gif",
    "slide_15_title": "Land or Sea?",
    "slide_15": "Abu Hassan says you now have a choice: You can pay $7,500 per person and travel by land via Edirne.<br>Or pay $5,000 per person and go by sea via Izmir.  <br> <br>Both journeys are risky.",
    "slide_15_subtitle": "You have to choose",
    "slide_15_option_1": "Land",
    "slide_15_option_1_description": "Land may be less risky, there are many routes<br>You're more likely to get caught if travelling by land",
    "slide_15_option_1_number": "17",
    "slide_15_option_2": "Sea",
    "": "Travelling by sea is very risky, boats capsize all the time<br>Travelling by sea means there is less chance of getting caught and put in a refugee camp",
    "slide_15_option_2_number": "16",
    "slide_15_image": "map_c.gif",
    "slide_16_title": "You paid him",
    "slide_16": "You pay Abu Hassan the $3,000 deposit (for each of you) for the journey to Greece and agree on a day for your departure.<br><br>But Abu Hassan takes your money and doesn't come back.<br>You're now stranded in Turkey with little more than $6,000 in your pocket.<br><br>That's not enough to get your family to Europe.",
    "slide_16_subtitle": "Try again",
    "slide_16_option_1": "",
    "slide_16_option_1_description": "",
    "slide_16_option_1_number": "999",
    "slide_16_option_2": "",
    "slide_16_option_2_description": "",
    "slide_16_option_2_number": "",
    "slide_16_image": "stranded.gif",
    "slide_17_title": "You paid him",
    "slide_17": "You pay Abu Hassan the $3,000 deposit (for each of you) for the journey to Greece and agree on a day for your departure.<br><br>But Abu Hassan takes your money and doesn't come back. <br>You're now stranded in Turkey with little more than $6,000 in your pocket. <br><br>That's not enough to get your family to Europe.",
    "slide_17_subtitle": "Try again",
    "slide_17_option_1": "",
    "slide_17_option_1_description": "",
    "slide_17_option_1_number": "999",
    "slide_17_option_2": "",
    "slide_17_option_2_description": "",
    "slide_17_option_2_number": "",
    "slide_17_image": "stranded.gif",
    "slide_18_title": "River crossing",
    "slide_18": "You reach the end of a very long bus journey, with 26 other Syrians, from Istanbul to Meriç (near the Greek border).<br><br>The river Maritsa is the natural border between Greece and Turkey. <br>Border guards patrol parts of the area and the river is 50m wide. <br>Abu Hassan has one inflatable boat. He separates you into groups.<br>You're in the first group with your family. You make it to the other side.<br><br>The second group struggles. The inflatable boat can't handle so many people.<br>Panic kicks in and the boat capsizes.<br>You see a woman and her daughter struggling to swim across. <br>Do you jump in to save them or run into the woods with your family?",
    "slide_18_subtitle": "You have to choose",
    "slide_18_option_1": "Rescue them",
    "slide_18_option_1_description": "Can you bear to let them struggle, knowing you can help them?",
    "slide_18_option_1_number": "21",
    "slide_18_option_2": "Run into woods",
    "slide_18_option_2_description": "If you stop to help, the commotion might attract the attention of the border guards and you could all be caught",
    "slide_18_option_2_number": "19",
    "slide_18_image": "river.gif",
    "slide_19_title": "Run to woods",
    "slide_19": "You leave the mother and daughter struggling in the water and hope they make it. <br><br>You are now in Greece with your family – Europe at last! <br>You know you need to keep a low profile because you can only claim asylum in country you first set foot in.<br><br>Three days later you find the man in a restaurant in the suburbs of Athens.<br>He sells you fake UK passports. You then fly to Manchester.<br><br>You see the police at the airport in Manchester and you approach them and say:<br> &quot;I have come to seek asylum. I am from Syria.&quot; <br><br>If you are granted refugee status you can now try to get your family over.",
    "slide_19_subtitle": "Try again",
    "slide_19_option_1": "",
    "slide_19_option_1_description": "",
    "slide_19_option_1_number": "999",
    "slide_19_option_2": "",
    "slide_19_option_2_description": "",
    "slide_19_option_2_number": "",
    "slide_19_image": "manchester_airport.gif",
    "slide_20_title": "Trouble at sea",
    "slide_20": "One of Abu Hassan's men takes you and your family to a small boat. <br>About 300 people are on board. <br><br>After a long day at sea, the boat's engine stops working. <br><br>The driver has a satellite phone but the battery is running low, it's only going to make one call. <br>Who do you call the coastguards or the trafficker?",
    "slide_20_subtitle": "",
    "slide_20_option_1": "Coastguards",
    "slide_20_option_1_description": "The coastguards might send a rescue team<br>You've heard stories of Greek coastguards pushing boats back to Turkish waters",
    "slide_20_option_1_number": "22",
    "slide_20_option_2": "Trafficker",
    "slide_20_option_2_description": "The trafficker in Turkey might be able to get a boat to come and find you<br>The trafficker might not care and will do nothing",
    "slide_20_option_2_number": "23",
    "slide_20_image": "single_boat.gif",
    "slide_21_title": "Rescue them",
    "slide_21": "You dive in and rescue the mother and her child and make it to the bank safely. <br>But you're back on the Turkish side where you began. <br><br>Your family is now in Greece, you're still in Turkey. <br>The commotion has attracted attention. <br>The Turkish border guards arrive and round up you and the remaining passengers. <br><br>You end up in a refugee camp in Turkey without your family and with no money.  <br>All you can do is hope that your family made it.",
    "slide_21_subtitle": "Try again",
    "slide_21_option_1": "",
    "slide_21_option_1_description": "",
    "slide_21_option_1_number": "999",
    "slide_21_option_2": "",
    "slide_21_option_2_description": "",
    "slide_21_option_2_number": "",
    "slide_21_image": "refugee_camp.gif",
    "slide_22_title": "Call the Greek coastguard",
    "slide_22": "You call the Greek coastguards, but they don't show up. <br><br>Instead, the Turkish coastguards appear and they drag your boat to Turkey.<br>You and your family are put in a refugee camp.",
    "slide_22_subtitle": "Try again",
    "slide_22_option_1": "",
    "slide_22_option_1_description": "",
    "slide_22_option_1_number": "999",
    "slide_22_option_2": "",
    "slide_22_option_2_description": "",
    "slide_22_option_2_number": "",
    "slide_22_image": "refugee_camp.gif",
    "slide_23_title": "Call the trafficker",
    "slide_23": "After taking the co-ordinates, the trafficker promises he will come and help. He never appears. <br><br>Several hours pass with you out at sea. All hope now seems lost.<br><br>In the distance, you see a ship. You're afraid, but as it approaches, you realise it's a Greek commercial ship.<br><br>They rescue you all and you're taken to Greece.",
    "slide_23_subtitle": "Try again",
    "slide_23_option_1": "",
    "slide_23_option_1_description": "",
    "slide_23_option_1_number": "999",
    "slide_23_option_2": "",
    "slide_23_option_2_description": "",
    "slide_23_option_2_number": "",
    "slide_23_image": "arrival.gif",
    "slide_24_title": "Libya",
    "slide_24": "From Cairo, Ahmad takes you and your family to the border with Libya. <br>It's a dangerous 10-hour drive but you finally reach El Salloum, an Egyptian town.<br><br>Ahmad takes you to a house at the end of an alleyway.<br><br>&quot;Stay here until I get back. Don't leave!&quot;  He says he doesn't want you to be noticed. <br><br>You are worried about the sea-crossing. It would be good to get water, medicines and life-jackets for the journey. Is now the time? Or do you wait?",
    "slide_24_subtitle": "You have to choose",
    "slide_24_option_1": "Go out",
    "slide_24_option_1_description": "This might be your only chance of getting any supplies",
    "slide_24_option_1_number": "25",
    "slide_24_option_2": "Stay in",
    "slide_24_option_2_description": "If you go out you might be seen by neighbours and get reported",
    "slide_24_option_2_number": "26",
    "slide_24_image": "flat.gif",
    "slide_25_title": "Libya - You go out for supplies",
    "slide_25": "You leave your family in the house and go out to look for supplies. <br>You manage to get small bottles of water, some snacks and some inflatable rings. <br><br>Two days later, Ahmad comes back: &quot;I found a truck to take you through the Libyan-Egyptian border. Let's go.&quot; <br>You board the truck with your family. <br><br>At Ajdabya, in Libya, the driver says you now have to make a choice. <br>&quot;You can keep going to Benghazi for $4,000 each, or go to Zuwara for $3,000 each?&quot;",
    "slide_25_subtitle": "You have to choose",
    "slide_25_option_1": "Zuwara",
    "slide_25_option_1_description": "The trip to Zuwara is a longer road journey but that means there is a higher risk of being caught by militias. The boat journey is shorter",
    "slide_25_option_1_number": "27",
    "slide_25_option_2": "Benghazi",
    "slide_25_option_2_description": "The trip to Benghazi involves a longer boat journey. This means there is a higher risk of drowning but a shorter road journey",
    "slide_25_option_2_number": "32",
    "slide_25_image": "map_b1.gif",
    "slide_26_title": "Libya – You stay in",
    "slide_26": "Two days later, Ahmad comes back: &quot;I found a truck to take you through the Libyan-Egyptian border. Let's go.&quot; <br>You board the truck with your family. <br><br>At Ajdabya, in Libya, the driver says you now have to make a choice. <br>&quot;You can keep going to Benghazi for $4,000 each, or go to Zuwara for $3,000 each?&quot;",
    "slide_26_subtitle": "You have to choose",
    "slide_26_option_1": "Zuwara",
    "slide_26_option_1_description": "The trip to Zuwara is a longer road journey but that means there is a higher risk of being caught by militias. The boat journey is shorter",
    "slide_26_option_1_number": "28",
    "slide_26_option_2": "Benghazi",
    "slide_26_option_2_description": "The trip to Benghazi involves a longer boat journey - that means there is a higher risk of drowning but a shorter road journey",
    "slide_26_option_2_number": "33",
    "slide_26_image": "map_b1.gif",
    "slide_27_title": "Zuwara",
    "slide_27": "After a long, dangerous drive, you and your family reach Zuwara. <br>You're all exhausted and very scared. <br><br>The truck driver introduces you to another trafficker who takes you to a flat for the night. <br>You are taken to the boat for Italy the following evening. <br><br>The boat is 10 metres long. Twenty people are already on board when you and your family get in and it casts off into the night. Fifteen minutes later another boat approaches; you're unsure if it's Libyan coastguards or a militia group. <br><br>They fire shots at your boat. You think they want a share of the traffickers' money. <br>Some people jump out in a panic and swim to the shore. Do you jump?",
    "slide_27_subtitle": "You have to choose",
    "slide_27_option_1": "Jump",
    "slide_27_option_1_description": "",
    "slide_27_option_1_number": "31",
    "slide_27_option_2": "Don't jump",
    "slide_27_option_2_description": "",
    "slide_27_option_2_number": "29",
    "slide_27_image": "on_the_boat.gif",
    "slide_28_title": "Zuwara",
    "slide_28": "After a long, dangerous drive, you and your family reach Zuwara. <br>You're all exahausted and very scared. <br><br>The truck driver introduces you to another trafficker who takes you to a flat for the night. <br>You are taken to the boat for Italy the following evening. <br><br>The boat is 10 metres long. Twenty people are already on board when you and your family get in and it casts off into the night.<br>Fifteen minutes later another boat approaches; you're unsure if it's Libyan coastguards or a militia group. <br><br>They fire shots at your boat. You think they want a share of the traffickers' money. <br>Some people jump out in a panic and swim to the shore. Do you jump?",
    "slide_28_subtitle": "You have to choose",
    "slide_28_option_1": "Jump",
    "slide_28_option_1_description": "",
    "slide_28_option_1_number": "31",
    "slide_28_option_2": "Don't jump",
    "slide_28_option_2_description": "",
    "slide_28_option_2_number": "30",
    "slide_28_image": "on_the_boat.gif",
    "slide_29_title": "Stay on board",
    "slide_29": "The other boat pulls up alongside and demand money. The trafficker pays them off. <br>You and the others who stayed on board hope you can now carry on to Italy. <br><br>When your boat reaches international waters, the hull gives in, it must have been damaged in the shooting. The boat capsizes. <br><br>Luckily, you have the inflatable rings that you can all hold onto. You hope you can survive a few hours in the cold water. There are already dead bodies around you, floating in the water.<br><br>You huddle together for warmth and keep swimming. An Italian ship looms out of the dark. You all scream and shout to get attention.<br><br>The crew sees you, and takes you to Italy. You've arrived in Europe.",
    "slide_29_subtitle": "Try again",
    "slide_29_option_1": "",
    "slide_29_option_1_description": "",
    "slide_29_option_1_number": "999",
    "slide_29_option_2": "",
    "slide_29_option_2_description": "",
    "slide_29_option_2_number": "",
    "slide_29_image": "boat_sinking.gif",
    "slide_30_title": "Stay on board",
    "slide_30": "The other boat pulls up alongside and demand money. The trafficker pays them off. <br><br>When it reaches international waters the hull collapses, it must have been damaged in the shooting. The boat capsizes.<br><br>You didn't go out and get any life-jackets back in El Salloum.  You have no hope of surviving more than a few hours in the cold water. <br>There are already dead bodies floating around you. You and your family don't make it. You all drown.",
    "slide_30_subtitle": "Try again",
    "slide_30_option_1": "",
    "slide_30_option_1_description": "",
    "slide_30_option_1_number": "999",
    "slide_30_option_2": "",
    "slide_30_option_2_description": "",
    "slide_30_option_2_number": "",
    "slide_30_image": "drowning.gif",
    "slide_31_title": "Jump",
    "slide_31": "You decide to dive into the darkness. <br><br>You and your family swim to the safety of the shore. Now you're back in Libya with very little money left. You might have to stay here and make a new life for yourself. <br><br>You have fled one conflict for another and lost all your money.",
    "slide_31_subtitle": "Try again",
    "slide_31_option_1": "",
    "slide_31_option_1_description": "",
    "slide_31_option_1_number": "999",
    "slide_31_option_2": "",
    "slide_31_option_2_description": "",
    "slide_31_option_2_number": "",
    "slide_31_image": "stranded.gif",
    "slide_32_title": "Benghazi – with supplies",
    "slide_32": "You leave with your family in the truck. <br><br>A group of Libyan militiamen stop you at a checkpoint. <br>They demand money from all the passengers. They point guns at your family and threaten you.<br>You need that money. It's all your have to start a new life.  <br><br>Is it worth trying to negotiate or should you give them the money?",
    "slide_32_subtitle": "You have to choose",
    "slide_32_option_1": "Give money",
    "slide_32_option_1_description": "The men could kill you and your family if you don't give them your money",
    "slide_32_option_1_number": "37",
    "slide_32_option_2": "Negotiate",
    "slide_32_option_2_description": "Losing your lifesavings will be a problem as you won't be able to pay for the onward journey",
    "slide_32_option_2_number": "34",
    "slide_32_image": "desert_truck.gif",
    "slide_33_title": "Benghazi – no supplies",
    "slide_33": "You leave with your family in the truck. <br><br>A group of Libyan militiamen stop you at a checkpoint. <br>They demand money from all the passengers. They point guns at your family and threaten you.<br>You need that money, it's all your have to start a new life.  <br><br>Is it worth trying to negotiate or should you give them the money?",
    "slide_33_subtitle": "You have to choose",
    "slide_33_option_1": "Give money",
    "slide_33_option_1_description": "The men could kill you and your family if you don't give them your money",
    "slide_33_option_1_number": "36",
    "slide_33_option_2": "Negotiate",
    "slide_33_option_2_description": "Losing your lifesavings will be a problem as you won't be able to pay for the onward journey",
    "slide_33_option_2_number": "34",
    "slide_33_image": "desert_truck.gif",
    "slide_34_title": "Negotiate (Male)",
    "slide_34": "You start negotiating with the group. <br><br>You try to tell them that you don't have much money. They drag you out of the truck and search you. <br><br>They beat you up, take all your money and leave. Now you're stuck in Libya.  At least your family is still alive. <br><br>You will have to stay here and make a new life. You have fled one conflict for another and lost all your money.",
    "slide_34_subtitle": "Try again",
    "slide_34_option_1": "",
    "slide_34_option_1_description": "",
    "slide_34_option_1_number": "999",
    "slide_34_option_2": "",
    "slide_34_option_2_description": "",
    "slide_34_option_2_number": "",
    "slide_34_image": "stranded.gif",
    "slide_35_title": "Negotiate (female)",
    "slide_35": "You start negotiating with the group. <br><br>They take you aside. There are suddenly more men than before. <br><br>You try to tell them you need to go back to the truck. <br>They grab you and put you in car and drive off. <br><br>You are sold on to militia group after militia group.",
    "slide_35_subtitle": "Try again",
    "slide_35_option_1": "",
    "slide_35_option_1_description": "",
    "slide_35_option_1_number": "999",
    "slide_35_option_2": "",
    "slide_35_option_2_description": "",
    "slide_35_option_2_number": "",
    "slide_35_image": "militiamen.gif",
    "slide_36_title": "You give them the money",
    "slide_36": "They take your money and let you go. <br>You are penniless, but at least you are all still alive.<br><br>The traffickers agree to take you to the next stage. <br>At the shoreline you see a boat. It is far too small for the number of people on board.<br>You get on. The traffickers tell you &quot;there is another boat, bigger than this one waiting in international waters&quot;. <br><br>After a few hours you see the other, bigger boat. It's also completely crammed. You go alongside.<br>You're told you have to jump on to the other boat.  <br>The boats are rocking and waves are bashing the boats about dangerously. <br><br>Some people are refusing to jump. More and more people are starting to protest and asking for your support. <br>You need to decide. Do you protest or jump boats?",
    "slide_36_subtitle": "You have to choose",
    "slide_36_option_1": "Protest",
    "slide_36_option_1_description": "",
    "slide_36_option_1_number": "39",
    "slide_36_option_2": "Jump boats",
    "slide_36_option_2_description": "",
    "slide_36_option_2_number": "38",
    "slide_36_image": "two_boats.gif",
    "slide_37_title": "You give them the money",
    "slide_37": "They take your money and let you go. <br>You are penniless, but at least you are all still alive.<br><br>The traffickers agree to take you to the next stage. <br>At the shoreline you see a boat. It is far too small for the number of people on board.<br>You get on. The traffickers tell you &quot;there is another boat, bigger than this one waiting in international waters&quot;. <br><br>After a few hours you see the other, bigger boat. It's also completely crammed.   <br>You go alongside. You're told you have to jump on to the other boat.<br>The boats are rocking and waves are bashing the boats about dangerously.<br>Some people are refusing to jump. More and more people are starting to protest and asking for your support. <br>You need to decide. Do you protest or jump boats?",
    "slide_37_subtitle": "You have to choose",
    "slide_37_option_1": "Protest",
    "slide_37_option_1_description": "",
    "slide_37_option_1_number": "39",
    "slide_37_option_2": "Jump boats",
    "slide_37_option_2_description": "",
    "slide_37_option_2_number": "40",
    "slide_37_image": "two_boats.gif",
    "slide_38_title": "Italian waters from Benghazi",
    "slide_38": "After sailing for three days. Food and water is running short. <br>It looks like the driver has lost his way. <br><br>The boat suddenly capsizes. <br>You are all in the water. You and your family can't swim for very long, especially having not eaten properly for days. <br>You didn't buy a lifejacket and there is no rescue in sight.<br>You and your family are found dead on the Italian shores.",
    "slide_38_subtitle": "Try again",
    "slide_38_option_1": "",
    "slide_38_option_1_description": "",
    "slide_38_option_1_number": "999",
    "slide_38_option_2": "",
    "slide_38_option_2_description": "",
    "slide_38_option_2_number": "",
    "slide_38_image": "drowning.gif",
    "slide_39_title": "Protest",
    "slide_39": "You refuse to go to the other boat and you join the protest against the traffickers. <br><br>They start hitting you with sticks and attacking the other passengers. <br>They hit you over the head and hurl you into the water. <br>You drown and your family is left to make the journey alone.",
    "slide_39_subtitle": "Try again",
    "slide_39_option_1": "",
    "slide_39_option_1_description": "",
    "slide_39_option_1_number": "999",
    "slide_39_option_2": "",
    "slide_39_option_2_description": "",
    "slide_39_option_2_number": "",
    "slide_39_image": "drowning.gif",
    "slide_40_title": "Italian waters from Benghazi",
    "slide_40": "After sailing for three days. Food and water is running short. <br><br>It looks like the driver has lost his way but you think you can see the Italian shore ahead. <br>The boat suddenly capsizes. <br><br>You are all in the water. Luckily you managed to buy some inflatable life rings back in Egypt. <br>You all hold on and they keep you afloat until an Italian coastguard ship spots you.<br>You and your family are taken to Italy. You have arrived in Europe",
    "slide_40_subtitle": "Try again",
    "slide_40_option_1": "",
    "slide_40_option_1_description": "",
    "slide_40_option_1_number": "999",
    "slide_40_option_2": "",
    "slide_40_option_2_description": "",
    "slide_40_option_2_number": "",
    "slide_40_image": "arrival.gif",
    "slide_41_title": "You sent your sister",
    "slide_41": "You think it‘s probably safer to send your sister to look for Ahmad. She tries the bus stop where you arrived but can't find him. <br>She asks around, carefully, but with no luck. <br><br>She returns with some food and medicine and heads back to the flat and joins you to wait. <br>You are all grateful for the food and supplies. <br><br>Ahmad finally comes back. &quot;The boats are ready. You're leaving NOW!&quot; <br>He divides you into two groups: women and children in one boat and the men in the other. You ask to stay together, but he doesn't listen to you.",
    "slide_41_subtitle": "You have to choose",
    "slide_41_option_1": "Stay together",
    "slide_41_option_1_description": "If you stay together you won't make this boat trip and will probably have to stay in the flat",
    "slide_41_option_1_number": "7",
    "slide_41_option_2": "Split up",
    "slide_41_option_2_description": "If you split up, you might make it, but maybe not together",
    "slide_41_option_2_number": "8",
    "slide_41_image": "flat.gif",
    "slide_42_title": "You sent your brother",
    "slide_42": "You ask your brother to take the risk and go out into the streets of Alexandria in search of Ahmad. <br><br>He has been away a few hours when you hear a banging at the door. You dare not open it but hear shouts of &quot;Police, police!&quot;<br>The police force their way in. Everyone is scared. There is shouting and crying.<br><br>A neighbour must have spotted your brother and called the police.<br><br>Your brother arrives back in the midst of the commotion and you are all detained  by the Egyptian Security Officials and  held in a police station. You told that you can only be released if you return to Syria at your own expense.",
    "slide_42_subtitle": "Try again",
    "slide_42_option_1": "",
    "slide_42_option_1_description": "",
    "slide_42_option_1_number": "999",
    "slide_42_option_2": "",
    "slide_42_option_2_description": "",
    "slide_42_option_2_number": "",
    "slide_42_image": "syria.gif",
    "share_title": "Share",
    "share_text": "Could you handle the desperate choices faced by people fleeing war zones? Take their place in our #SyrianJourney",
    "share_url": "http://www.bbc.co.uk/news/world-middle-east-32057601"
}