{
    "main_title": "Mulai perjalanan Anda",
    "slide_0": "Perjalanan ini didasarkan pada riset mendalam dan cerita-cerita nyata dari warga Suriah yang melakukan perjalanan.",
    "slide_0_subtitle": "Pilih karakter untuk memulai perjalanan",
    "slide_0_option_1": "",
    "slide_0_option_1_description": "",
    "slide_0_option_1_number": "1#male",
    "slide_0_option_2": "Perempuan",
    "slide_0_option_2_description": "",
    "slide_0_option_2_number": "1#female",
    "slide_0_image": "beirut.gif",
    "slide_1_title": "",
    "slide_1": "Lebih dari sembilan juta warga Suriah terpaksa meninggalkan rumah mereka dan Anda beserta keluarga termasuk di dalamnya. <br><br>Anda sudah menjual rumah Anda di Damaskus dengan harga murah, US$20.000. Kini Anda di Lebanon. Anda memimpikan Eropa yang aman.<br><br>Namun untuk melakukan perjalanan itu, Anda harus menghadapi risiko diselundupkan lewat darat atau laut atau keduanya.<br><br>Sebagai warga Suriah, untuk mencapai Eropa Anda harus melewati Turki atau Mesir. Anda harus memilih...",
    "slide_1_subtitle": "Apa yang Anda lakukan?",
    "slide_1_option_1": "Mesir",
    "slide_1_option_1_description": "Mesir murah namun kondisi kehidupannya buruk. Perjalanan lanjutan harus lewat laut.",
    "slide_1_option_1_number": "2",
    "slide_1_option_2": "Turki",
    "slide_1_option_2_description": "Turki lebih mahal namun standar hidup lebih baik. Anda memiliki pilihan untuk hanya pergi melalui jalan darat.",
    "slide_1_option_2_number": "13",
    "slide_1_image": "map_a.gif",
    "slide_2_title": "Mesir",
    "slide_2": "Terdapat lebih dari 130.000 pengungsi Suriah di Mesir. Negara ini tidak stabil dan mencari pekerjaan sulit. Kondisi kehidupan amat buruk. <br><br>Sejak tahun 2014, Mesir tidak membolehkan warga Suriah masuk tanpa visa. <br>Namun Anda bersama keluarga beruntung dan mendapat visa. <br><br>Anda sudah berada di Kairo selama sepekan ketika bertemu dengan Ahmad, si penyelundup manusia.<br><br>Ahmad mengatakan bisa membantu. Anda tidak yakin apakah dia bisa dipercaya namun menyadari harus mengambil risiko dalam perjalanan ini...<br><br>Ahmad menjelaskan ada dua pilihan: ke Italia dari Alexandria lewat laut atau dari Libya dengan perjalanan laut yang lebih pendek.",
    "slide_2_subtitle": "Anda harus memilih",
    "slide_2_option_1": "Libya",
    "slide_2_option_1_description": "Perjalanan laut lebih singkat dari Benghazi. Ada kelompok milisi di perjalanan, rute ini bisa berbahaya.",
    "slide_2_option_1_number": "24",
    "slide_2_option_2": "Alexandria",
    "slide_2_option_2_description": "Perjalanan laut lebih panjang. Peluang untuk tertangkap dan dideportasi lebih tinggi.",
    "slide_2_option_2_number": "5",
    "slide_2_image": "map_b.gif",
    "slide_3_title": "Alexandria",
    "slide_3": "Anda naik bus selama empat jam ke Alexandria.<br><br>Ahmad si penyelundup membawa Anda ke flat yang kumuh dan padat.<br><br>&quot;Tinggal di sini sampai saya kembali. Jangan pergi!&quot;  - dia tidak mau Anda diketahui orang lain. Dia mendesak uang muka US$7.000 atau sekitar Rp90 juta per orang dan pergi membawa uang Anda. <br><br>Anda beserta keluarga menunggu... dan... menunggu.<br><br>Tempat tinggalnya kotor. Hanya ada satu kamar kecil untuk puluhan orang. Keluarga Anda menjadi sakit.<br><br>Setelah lima hari, pasokan pangan Anda berkurang. Anda menelepon Ahmad tapi tak ada jawaban.<br><br>Apakah dia menghilang dengan uang Anda? Apakah Anda harus mempercayainya? Anda harus memilih untuk tinggal di flat atau ke luar mencari dia dan membeli pasokan.",
    "slide_3_subtitle": "Anda harus memilih",
    "slide_3_option_1": "Pilihan 1",
    "slide_3_option_1_description": "",
    "slide_3_option_1_number": "6",
    "slide_3_option_2": "Pilihan 2",
    "slide_3_option_2_description": "",
    "slide_3_option_2_number": "7",
    "slide_3_option_3": "",
    "slide_3_option_3_alternative": "",
    "slide_3_option_3_description": "",
    "slide_3_option_3_number": "",
    "slide_3_image": "flat.gif",
    "slide_4_title": "Mencarinya",
    "slide_4": "Anda ke luar mencari Ahmad. Anda mencoba ke halte bus ketika Anda tiba namun tidak menemukannya.  <br>Anda bertanya ke sekitar dengan hati-hati, namun tidak beruntung.  <br><br>Anda membeli makanan serta obat-obatan dan kembali ke flat untuk berkumpul dengan yang lain. <br>Semua merasa berterima kasih atas makanan dan pasokan yang Anda bawa. Anda semua sudah begitu lapar dan haus.<br><br>Ahmad akhirnya kembali. &quot;kapal sudah siap. Kalian pergi SEKARANG!&quot;  <br>Dia membagi orang-orang ke dalam dua kelompok: perempuan dan anak-anak dalam satu kapal dan pria di kapal lain. Anda meminta agar keluarga tetap bersatu namun dia tidak mendengarkan Anda.",
    "slide_4_subtitle": "Anda harus memilih",
    "slide_4_option_1": "TERPISAH DARI KELUARGA",
    "slide_4_option_1_number": "8",
    "slide_4_option_2": "Menolak dipisahkan",
    "slide_4_option_2_number": "7",
    "slide_4_image": "syrian_family.gif",
    "slide_5_title": "",
    "slide_5": "Anda mencoba mencari di halte bus tempat Anda tiba, namun tidak menemukannya. <br>Anda bertanya ke sekeliling namun tidak beruntung.  <br>Anda membeli makanan serta obat-obatan dan kembali ke flat. <br><br>Di pintu Anda mengetahui bahwa tetangga sudah memanggil polisi. <br>Orang-orang berbicara dan berteriak di dalam flat.<br><br><br>Anda semua ditangkap oleh Kantor Keamanan Mesir dan ditahan di sebuah kantor polisi. Anda diberi tahu baru akan dibebaskan jika kembali ke Suriah dengan biaya sendiri.",
    "slide_5_subtitle": "Coba lagi",
    "slide_5_option_1": "",
    "slide_5_option_1_number": "999",
    "slide_5_option_2": "",
    "slide_5_option_2_number": "",
    "slide_5_image": "syria.gif",
    "slide_6_title": "Tinggal di flat",
    "slide_6": "Anda kehabisan makanan dan sangat ingin ke luar.<br><br>Ahmad akhirnya datang. &quot;kapal siap. Kalian pergi SEKARANG!&quot; <br>Dia membagi orang-orang ke dalam dua kelompok: perempuan dan anak-anak dalam satu kapal dan pria di kapal lain. Anda meminta agar keluarga Anda tetap bersatu namun dia tidak mendengarkan Anda",
    "slide_6_subtitle": "Anda harus memilih",
    "slide_6_option_1": "Tetap bersama keluarga Anda",
    "slide_6_option_1_description": "Anda akan kehilangan uang dan mungkin harus kembali ke flat",
    "slide_6_option_1_number": "7",
    "slide_6_option_2": "Terpisah",
    "slide_6_option_2_description": "Jika terpisah, Anda mungkin selamat namun harus melakukan perjalanan tanpa yang lainnya.",
    "slide_6_option_2_number": "7",
    "slide_6_image": "syrian_family.gif",
    "slide_7_title": "Menolak dipisahkan",
    "slide_7": "Keluarga Anda adalah segala-galanya untuk Anda. <br><br>Ahmad tidak akan mengembalikan uang Anda.  <br><br><br>Di tengah-tengah kekacauan di pantai, seorang penyelundup lainnya memberi tahu Anda bahwa dia memiliki kapal tapi dia menginginkan sisa uang yang Anda miliki.  <br>Dalam keputus-asaan, Anda memberikan uang itu kepadanya. Dia membawa Anda ke sebuah kapal kecil yang sudah penuh sesak dengan orang lain. <br><br>Setelah dua hari berada di laut, sebuah kapal barang besar muncul. Semua orang mulai berteriak dan melambaikan tangan untuk mengundang perhatian.<br>Kapal itu melihat Anda dan mengikuti kapal Anda. Setelah satu jam, sebuah helikopter Italia muncul, bantuan datang dan Anda akan bisa mencapai Eropa.",
    "slide_7_subtitle": "Coba lagi",
    "slide_7_option_1": "",
    "slide_7_option_1_number": "999",
    "slide_7_option_2": "",
    "slide_7_option_2_number": "",
    "slide_7_image": "boat.gif",
    "slide_8_title": "Pria dan wanita dipisahkan - kapal",
    "slide_8": "Ahmad menjelaskan jika Anda memberinya lebih banyak uang dia akan bisa menempatkan Anda dan keluarga Anda dalam satu kapal yang sama. <br>Dia meminta sisa uang yang Anda miliki.  <br><br>Apa yang akan Anda lakukan? Apakah Anda mau membayar lebih?",
    "slide_8_subtitle": "Anda harus memilih",
    "slide_8_option_1": "MEMBAYAR LEBIH",
    "slide_8_option_1_description": "Dia bisa saja berbohong<br>Jika Anda memberinya uang, Anda tidak akan punya uang sepeser pun.",
    "slide_8_option_1_number": "9#10",
    "slide_8_option_2": "TIDAK MEMBAYAR",
    "slide_8_option_2_description": "Dia bisa saja mengatakan yang sebenarnya, sejauh ini dia sudah membantu Anda.<br>Ini mungkin merupakan kesempatan terakhir Anda untuk tetap bisa bersama-sama keluarga Anda",
    "slide_8_option_2_number": "12#11",
    "slide_8_image": "boat.gif",
    "slide_9_title": "Ya Anda membayar",
    "slide_9": "Anda membayarkan sisa uang Anda kepada Ahmad.<br><br>Dia menipu Anda. Anda dipaksa berpisah.  <br>Anda tidak memiliki pilihan, sekarang Anda tidak bisa balik lagi. <br>Anda terpisah dari keluarga Anda.  <br><br>Setengah jalan melintasi laut Mediterranea kapal terbalik dan Anda tenggelam. Anda tidak akan pernah tahu apakah keluarga Anda bisa sampai dengan selamat atau tidak.",
    "slide_9_subtitle": "Coba lagi",
    "slide_9_option_1": "",
    "slide_9_option_1_description": "",
    "slide_9_option_1_number": "999",
    "slide_9_option_2": "",
    "slide_9_option_2_description": "",
    "slide_9_option_2_number": "",
    "slide_9_image": "drowning.gif",
    "slide_10_title": "Ya Anda membayar",
    "slide_10": "Anda membayarkan sisa uang Anda kepada Ahmad.<br><br>Dia menipu Anda. Anda dipaksa berpisah.  <br>Anda tidak memiliki pilihan, sekarang Anda tidak bisa balik lagi. <br>Anda terpisah dari keluarga Anda.  <br><br>Setengah jalan melintasi laut Mediterranea kapal terbalik dan Anda tenggelam. Anda tidak akan pernah tahu apakah keluarga Anda bisa sampai dengan selamat atau tidak.",
    "slide_10_subtitle": "Coba lagi",
    "slide_10_option_1": "",
    "slide_10_option_1_description": "",
    "slide_10_option_1_number": "999",
    "slide_10_option_2": "",
    "slide_10_option_2_description": "",
    "slide_10_option_2_number": "",
    "slide_10_image": "drowning.gif",
    "slide_11_title": "Anda tidak membayar",
    "slide_11": "Anda mencapai pantai. Kapal penuh sesak dengan orang-orang. <br>Satu dipenuhi dengan perempuan dan anak-anak, satunya lagi dipenuhi kaum pria. <br><br>Anda terpisah dari keluarga Anda. Anda tidak tahu kapan bisa melihat mereka lagi. <br><br>Kelelahan, lapar dan berdesakan di dalam kapal, Anda kemudian ditemukan oleh penjaga pantai Italia beberapa hari kemudian. <br>Anda berhasil tiba di Eropa. Kapal lainnya, yang juga dipenuhi kaum pria, tidak berada dalam keadaan baik dan tidak berhasil sampai. Lelaki lain dalam keluarga Anda dilaporkan hilang.",
    "slide_11_subtitle": "Coba lagi",
    "slide_11_option_1": "",
    "slide_11_option_1_description": "",
    "slide_11_option_1_number": "999",
    "slide_11_option_2": "",
    "slide_11_option_2_description": "",
    "slide_11_option_2_number": "",
    "slide_11_image": "boat.gif",
    "slide_12_title": "Anda tidak membayar",
    "slide_12": "Anda mencapai pantai. <br><br>Kapal penuh sesak dengan orang-orang. <br>Satu dipenuhi dengan perempuan dan anak-anak, satunya lagi dipenuhi kaum pria. <br><br>Anda terpisah dari keluarga Anda. Anda tidak tahu kapan bisa melihat mereka lagi. <br><br>Tiba-tiba ada api di kapal dan Anda terpaksa harus lompat ke dalam air. Anda berharap kapal lain bisa berhasil mencapai daratan. Tidak ada pertolongan yang datang dan Anda tenggelam di laut Mediteranea.",
    "slide_12_subtitle": "Coba lagi",
    "slide_12_option_1": "",
    "slide_12_option_1_description": "",
    "slide_12_option_1_number": "999",
    "slide_12_option_2": "",
    "slide_12_option_2_description": "",
    "slide_12_option_2_number": "",
    "slide_12_image": "drowning.gif",
    "slide_13_title": "Turki",
    "slide_13": "Penerbangan dari Beirut ke Istanbul telah menghabiskan sebagian besar uang Anda. <br><br>Setelah seminggu di Istanbul, Anda bertemu Abu Hassan, seorang penyelundup manusia. <br>Dia mengajak Anda ke sebuah warung yang ramai di tengah kota. <br>Dia mengatakan dia bisa membawa Anda ke Yunani dengan uang muka awal US$3.000 atau Rp39 juta per orang.",
    "slide_13_subtitle": "Apakah Anda akan membayar uang muka itu?",
    "slide_13_option_1": "Membayar uang muka",
    "slide_13_option_1_description": "Seminggu di Turki membuat Anda harus menghabiskan banyak sumber daya Anda. Anda tidak bisa tinggal di sini lebih lama lagi.",
    "slide_13_option_1_number": "15",
    "slide_13_option_2": "Menolak membayar uang muka",
    "slide_13_option_2_description": "Anda tahu ada banyak penipu dan tidak ingin kehilangan uang.",
    "slide_13_option_2_number": "14",
    "slide_13_image": "istanbul.gif",
    "slide_14_title": "Menolak membayar",
    "slide_14": "Anda tidak mau membayar uang muka kepada Abu Hassan karena Anda tidak mempercayainya. <br>Anda memutuskan melibatkan seorang perantara yang terkenal, yang memiliki kantor di Istanbul.<br><br>Abu Hassan setuju untuk mengambil uang dari perantara itu setelah Anda tiba di Yunani. <br><br>Kini Anda memiliki pilihan untuk membayar US$7.500 atau sekitar Rp97 juta per orang dan melakukan perjalanan darat melalui Edirne.<br>Atau membayar US$5.000 atau Rp65 juta per orang dan pergi melalui jalan laut dari Izmir.",
    "slide_14_subtitle": "Anda harus memilih",
    "slide_14_option_1": "LAUT",
    "slide_14_option_1_description": "Perjalanan laut sangat berisiko, kapal tenggelam setiap saat<br>Perjalanan lewat laut berarti lebih sedikit kemungkinan tertangkap dan dimasukkan ke kamp pengungsi",
    "slide_14_option_1_number": "20",
    "slide_14_option_2": "DARAT",
    "slide_14_option_2_description": "Perjalanan darat mungkin lebih kurang risikonya, dan ada banyak rutenya.<br>Anda lebih mungkin tertangkap jika melakukan perjalanan lewat darat.",
    "slide_14_option_2_number": "18",
    "slide_14_image": "map_c.gif",
    "slide_15_title": "Membayar uangnya",
    "slide_15": "Abu Hassan mengatakan kini Anda memiliki pilihan. Anda membayar US$7.500 atau sekitar Rp97 juta per orang dan melakukan perjalanan darat melalui Edirne.<br>Atau membayar US$5.000 atau Rp65 juta per orang dan pergi melalui jalan laut dari Izmir.  <br> <br>Kedua perjalanan ini memiliki risiko.",
    "slide_15_subtitle": "Anda harus memilih",
    "slide_15_option_1": "DARAT",
    "slide_15_option_1_description": "Perjalanan laut sangat berisiko, kapal tenggelam setiap saat<br>Perjalanan lewat laut berarti lebih sedikit kemungkinan tertangkap dan dimasukkan ke kamp pengungsi",
    "slide_15_option_1_number": "17",
    "slide_15_option_2": "LAUT",
    "slide_15_option_2_description": "Perjalanan darat mungkin lebih kurang risikonya, dan ada banyak rutenya.<br>Anda lebih mungkin tertangkap jika melakukan perjalanan lewat darat.",
    "slide_15_option_2_number": "16",
    "slide_15_image": "map_c.gif",
    "slide_16_title": "Laut – Anda membayarnya (via Izmir)",
    "slide_16": "Anda membayar Abu Hassan uang muka US$3.000 atau sekitar Rp39 juta (untuk masing-masing anggota keluarga Anda) untuk perjalanan ke Yunani dan menyetujui hari keberangkatan Anda.<br><br>Namun Abu Hassan mengambil uang Anda dan kabur.<br>Kini Anda terdampar di Turki dengan uang hanya sedikit lebih dari US$6.000 (Rp78 juta).<br><br>Uang itu tidak cukup untuk membiayai keluarga Anda pergi ke Eropa.",
    "slide_16_subtitle": "Coba lagi",
    "slide_16_option_1": "",
    "slide_16_option_1_description": "",
    "slide_16_option_1_number": "999",
    "slide_16_option_2": "",
    "slide_16_option_2_description": "",
    "slide_16_option_2_number": "",
    "slide_16_image": "stranded.gif",
    "slide_17_title": "Darat – Anda membayarnya (via Edirne)",
    "slide_17": "Anda membayar Abu Hassan uang muka US$3.000 atau sekitar Rp39 juta (untuk masing-masing anggota keluarga Anda) untuk perjalanan ke Yunani dan menyetujui hari keberangkatan Anda.<br><br>Namun Abu Hassan mengambil uang Anda dan kabur.<br>Kini Anda terdampar di Turki dengan uang hanya sedikit lebih dari US$6.000 (Rp78 juta).<br><br>Uang itu tidak cukup untuk membiayai keluarga Anda pergi ke Eropa.",
    "slide_17_subtitle": "Coba lagi",
    "slide_17_option_1": "",
    "slide_17_option_1_description": "",
    "slide_17_option_1_number": "999",
    "slide_17_option_2": "",
    "slide_17_option_2_description": "",
    "slide_17_option_2_number": "",
    "slide_17_image": "stranded.gif",
    "slide_18_title": "Darat – Anda tidak membayarnya (via Edirne)",
    "slide_18": "Anda mencapai akhir perjalanan panjang dengan bus, bersama 26 orang Suriah lainnya, dari Istanbul ke Meriç (dekat perbatasan Yunani).<br><br>Sungai Maritsa merupakan perbatasan alam antara Yunani dan Turki. <br>Penjaga perbatasan melakukan patroli di bagian-bagian area itu dan sungai lebarnya 50 meter. <br>Abu Hassan memiliki satu kapal karet. Dia memisahkan orang-orang ke dalam kelompok-kelompok.<br>Anda berada di kelompok pertama bersama keluarga Anda. <br>Anda berhasil menyeberang ke sisi lain.<br><br>Kelompok kedua mengalami masalah. Perahu  karet tidak bisa ditumpangi begitu banyak orang..<br>Semua menjadi panik dan kapal tenggelam.<br>Anda melihat seorang perempuan dan putrinya berusaha berenang menyeberang. <br>Apakah Anda melompat ke air untuk menyelamatkan mereka atau lari ke hutan bersama keluarga Anda?",
    "slide_18_subtitle": "Anda harus memilih",
    "slide_18_option_1": "Menyelamatkannya",
    "slide_18_option_1_description": "Jika Anda berhenti untuk menyelamatkannya, kericuhan ini mungkin mengundang perhatian penjaga perbatasan dan Anda semua bisa ditangkap",
    "slide_18_option_1_number": "21",
    "slide_18_option_2": "Lari ke hutan",
    "slide_18_option_2_description": "BIsakah Anda membiarkan mereka berjuang susah payah dengan mengetahui bahwa sebenarnya bisa menyelamatkan mereka?",
    "slide_18_option_2_number": "19",
    "slide_18_image": "river.gif",
    "slide_19_title": "Lari ke hutan",
    "slide_19": "Anda membiarkan ibu dan anaknya berjuang di dalam air dan berharap mereka akan berhasil. <br><br>Anda kini berada di Yunani bersama keluarga Anda – akhirnya tiba di Eropa! <br>Anda tahu Anda perlu diam-diam karena Anda hanya dapat meminta suaka di negara tempat Anda pertama masuk.<br><br>Tiga hari kemudian Anda menemukan seorang lelaki di sebuah restoran di pinggiran kota Athena.<br>Ia menjual kepada Anda paspor Inggris palsu. Lalu Anda terbang ke Manchester.<br><br>Anda melihat polisi di bandar udara Manchester dan Anda mendekatinya serta mengatakan:<br>&quot;Saya datang untuk meminta suaka. Saya dari Suriah.&quot; <br><br>Jika Anda diberi status pengungsi Anda kini dapat mencoba mendatangkan keluarga Anda.",
    "slide_19_subtitle": "Coba lagi",
    "slide_19_option_1": "",
    "slide_19_option_1_description": "",
    "slide_19_option_1_number": "",
    "slide_19_option_2": "",
    "slide_19_option_2_description": "",
    "slide_19_option_2_number": "",
    "slide_19_image": "manchester_airport.gif",
    "slide_20_title": "Laut – Tidak membayarnya",
    "slide_20": "Salah seorang anak buah Abu Hassan membawa Anda dan keluarga Anda ke sebuah kapal kecil. <br>Ada sekitar 300 orang di dalam kapal itu. <br><br>Setelah seharian di laut, motor kapal mogok. <br><br>Pengemudi kapal memiliki telepon satelit namun baterainya hampir habis, hanya bisa dipakai untuk menelepon satu kali. <br>Siapakah yang akan Anda telepon, penjaga pantai atau penyelundup?",
    "slide_20_subtitle": "",
    "slide_20_option_1": "Penjaga pantai",
    "slide_20_option_1_description": "Penyelundup di Turki mungkin bisa mendapatkan kapal untuk mencari Anda.<br>Penyelundup mungkin tidak peduli dan tidak akan melakukan apa-apa.",
    "slide_20_option_1_number": "22",
    "slide_20_option_2": "Penyelundup",
    "slide_20_option_2_description": "Penjaga pantai mungkin mengirimkan tim penyelamat.<br>Anda mendengar cerita-cerita tentang penjaga pantai Yunani yang mendorong kapal-kapal untuk kembali ke perairan Turki.",
    "slide_20_option_2_number": "23",
    "slide_20_image": "single_boat.gif",
    "slide_21_title": "Menyelamatkan mereka - Darat",
    "slide_21": "Anda lompak masuk ke air dan menyelamatkan ibu serta anaknya dan membawa mereka ke tepian dengan selamat. <br>Namun Anda kembali ke wilayah Turki tempat Anda memulai perjalanan. <br><br>Keluarga Anda kini di Yunani, Anda masih di Turki. <br>Keributan ini mengundang perhatian. <br>Penjaga perbatasan Turki datang dan menangkap Anda serta penumpang lain yang masih ada. <br><br>Anda dimasukkan ke kamp pengungsi di Turki tanpa keluarga Anda dan tanpa uang.  <br>Yang bisa Anda lakukan hanya berharap keluarga Anda berhasil.",
    "slide_21_subtitle": "Coba lagi",
    "slide_21_option_1": "",
    "slide_21_option_1_description": "",
    "slide_21_option_1_number": "999",
    "slide_21_option_2": "",
    "slide_21_option_2_description": "",
    "slide_21_option_2_number": "",
    "slide_21_image": "refugee_camp.gif",
    "slide_22_title": "Memanggil penjaga pantai Yunani",
    "slide_22": "Anda memanggil penjaga pantai Yunani, tetapi mereka tidak muncul. <br><br>Malah penjaga pantai Turki yang datang dan mereka menarik kapal Anda ke Turki.<br>Anda dan keluarga Anda dimasukkan ke kamp pengungsi.",
    "slide_22_subtitle": "Coba lagi",
    "slide_22_option_1": "",
    "slide_22_option_1_description": "",
    "slide_22_option_1_number": "999",
    "slide_22_option_2": "",
    "slide_22_option_2_description": "",
    "slide_22_option_2_number": "",
    "slide_22_image": "refugee_camp.gif",
    "slide_23_title": "Memanggil penyelundup",
    "slide_23": "Setelah mengambil titik koordinat Anda, penyelundup berjanji akan datang dan membantu. Namun dia tidak pernah datang. <br><br>Anda sudah beberapa jam di laut. Semua harapan kini kelihatannya pudar.<br><br>Di kejauhan, Anda melihat sebuah kapal. Anda merasa takut, tapi saat kapal itu mendekat, Anda tahu bahwa itu kapal dagang Yunani.<br><br>Mereka menyelamatkan Anda dan Anda dibawa ke Yunani.",
    "slide_23_subtitle": "Coba lagi",
    "slide_23_option_1": "",
    "slide_23_option_1_description": "",
    "slide_23_option_1_number": "999",
    "slide_23_option_2": "",
    "slide_23_option_2_description": "",
    "slide_23_option_2_number": "",
    "slide_23_image": "arrival.gif",
    "slide_24_title": "Libia",
    "slide_24": "Dari Kairo, Ahmad membawa Anda dan keluarga Anda ke perbatasan dengan Libya. <br>Ini merupakan perjalanan berbahaya dengan berkendaraan 10 jam, tetapi akhirnya Anda tiba di El Salloum, sebuah kota Mesir.<br><br>Ahmad membawa Anda ke sebuah rumah yang terletak di ujung gang.<br><br>&quot;Tetap tinggal di sini sampai saya kembali. Jangan ke mana-mana!&quot;  Dia mengatakan dia tidak mau ada orang yang tahu tentang Anda. <br><br>Anda merasa khawatir mengenai penyeberangan lewat laut. Akan bagus jika bisa mendapatkan air, obat-obatan dan jaket untuk perjalanan itu. Apakah ini waktunya? <br>Atau Anda hanya menunggu?",
    "slide_24_subtitle": "Anda harus memilih",
    "slide_24_option_1": "Pergi<br>ke luar",
    "slide_24_option_1_description": "Ini mungkin merupakan satu-satunya kesempatan Anda mendapatkan pasokan",
    "slide_24_option_1_number": "25",
    "slide_24_option_2": "Tidak pergi<br>ke mana-mana",
    "slide_24_option_2_description": "Jika Anda ke luar Anda mungkin terlihat oleh tetangga dan dilaporkan",
    "slide_24_option_2_number": "26",
    "slide_24_image": "flat.gif",
    "slide_25_title": "Libia - Anda pergi ke luar membeli pasokan",
    "slide_25": "Anda meninggalkan keluarga Anda di rumah dan pergi mencari pasokan yang diperlukan. <br>Anda berhasil mendapatkan air dalam botol-botol kecil, beberapa makanan kudapan dan pelampung renang. <br><br>Dua hari kemudian, Ahmad kembali lagi: &quot;Saya mendapatkan truk untuk mengangkut kalian melalui perbatasan Libya-Mesir. Ayo pergi.&quot; <br>Anda naik ke truk bersama keluarga Anda. <br><br>Di Ajdabya, Libya, sopir mengatakan bahwa Anda kini harus memilih. <br>&quot;Anda bisa pergi ke Benghazi dengan biaya US$4.000 (Rp52 juta) per orang, atau ke Zuwara untuk US$3.000 (Rp39 juta) per orang?&quot;",
    "slide_25_subtitle": "Anda harus memilih",
    "slide_25_option_1": "Zuwara",
    "slide_25_option_1_description": "Perjalanan ke Zuwara imerupakan perjalanan darat yang lebih panjang yang artinya ada risiko lebih besar ditangkap kelompok milisi. Perjalanan dengan kapal lebih pendek.",
    "slide_25_option_1_number": "27",
    "slide_25_option_2": "Benghazi",
    "slide_25_option_2_description": "Perjalanan ke Benghazi melibatkan perjalanan dengan kapal yang lebih lama, ini artinya ada risiko tenggelam yang lebih besar, tetapi perjalanan daratnya lebih pendek.",
    "slide_25_option_2_number": "32",
    "slide_25_image": "map_b1.gif",
    "slide_26_title": "Libia – Tidak ke mana-mana, tidak ada pasokan",
    "slide_26": "Dua hari kemudian, Ahmad kembali lagi: &quot;Saya mendapatkan truk untuk mengangkut kalian melalui perbatasan Libya-Mesir. Ayo pergi.&quot;  <br>Anda naik ke truk bersama keluarga Anda.  <br><br>Di Ajdabya, Libia, sopir mengatakan bahwa Anda kini harus memilih.  <br>&quot;Anda bisa pergi ke Benghazi dengan biaya US$4.000 (Rp52 juta) per orang, atau ke Zuwara untuk US$3.000 (Rp39 juta) per orang?&quot;",
    "slide_26_subtitle": "Anda harus memilih",
    "slide_26_option_1": "Zuwara",
    "slide_26_option_1_description": "Perjalanan ke Zuwara imerupakan perjalanan darat yang lebih panjang yang artinya ada risiko lebih besar ditangkap kelompok milisi. Perjalanan dengan kapal lebih pendek.",
    "slide_26_option_1_number": "28",
    "slide_26_option_2": "Benghazi",
    "slide_26_option_2_description": "Perjalanan ke Benghazi melibatkan perjalanan dengan kapal yang lebih lama - ini artinya ada risiko tenggelam yang lebih besar, tetapi perjalanan daratnya lebih pendek.",
    "slide_26_option_2_number": "33",
    "slide_26_image": "map_b1.gif",
    "slide_27_title": "Zuwara – dengan pasokan",
    "slide_27": "Setelah perjalanan panjang dan berbahaya, Anda dan keluarga Anda mencapai Zuwara. <br>Anda semua kelelahan dan sangat ketakutan. <br><br>Pengemudi truk memperkenalkan Anda kepada penyelundup lainnya yang membawa Anda ke sebuah flat untuk malam itu. <br>Keesokan malamnya Anda dibawa menggunakan kapal untuk menuju Italia. <br><br>Kapal itu panjangnya 10 meter. Dua puluh orang sudah berada di dalamnya ketika Anda dan keluarga Anda masuk dan kapal pun berlayar di dalam kegelapan malam.<br>Lima belas menit kemudian sebuah kapal lain mendekati; Anda tidak yakin apakah itu kapal penjaga pantai Libya atau kelompok milisi. <br><br>Mereka melepaskan tembakan ke kapal Anda. Anda pikir mereka ingin mendapatkan bagian uang dari penyelundup. <br>Sejumlah orang lompat ke air karena panik dan berenang menuju pantai. Apakah Anda akan ikut lompat?",
    "slide_27_subtitle": "Anda harus memilih",
    "slide_27_option_1": "Lompat",
    "slide_27_option_1_description": "",
    "slide_27_option_1_number": "31",
    "slide_27_option_2": "Tidak melompat",
    "slide_27_option_2_description": "",
    "slide_27_option_2_number": "29",
    "slide_27_image": "on_the_boat.gif",
    "slide_28_title": "Zuwara –tanpa adanya pasokan",
    "slide_28": "Setelah perjalanan panjang dan berbahaya, Anda dan keluarga Anda mencapai Zuwara. <br>Anda semua kelelahan dan sangat ketakutan. <br><br>Pengemudi truk memperkenalkan Anda kepada penyelundup lainnya yang membawa Anda ke sebuah flat untuk malam itu. <br>Keesokan malamnya Anda dibawa menggunakan kapal untuk menuju Italia. <br><br>Kapal itu panjangnya 10 meter. Dua puluh orang sudah berada di dalamnya ketika Anda dan keluarga Anda masuk dan kapal pun berlayar di dalam kegelapan malam.<br>Lima belas menit kemudian sebuah kapal lain mendekati; Anda tidak yakin apakah itu kapal penjaga pantai Libia atau kelompok milisi. <br><br>Mereka melepaskan tembakan ke kapal Anda. Anda pikir mereka ingin mendapatkan bagian uang dari penyelundup. <br>Sejumlah orang lompat ke air karena panik dan berenang menuju pantai. Apakah Anda akan ikut lompat?",
    "slide_28_subtitle": "Anda harus memilih",
    "slide_28_option_1": "Lompat",
    "slide_28_option_1_description": "",
    "slide_28_option_1_number": "31",
    "slide_28_option_2": "Tidak melompat",
    "slide_28_option_2_description": "",
    "slide_28_option_2_number": "30",
    "slide_28_image": "on_the_boat.gif",
    "slide_29_title": "Tetap tinggal di kapal – dengan pasokan",
    "slide_29": "Sebuah kapal lagi berhenti di samping kapal Anda dan meminta uang. Para penyelundup membayar mereka. <br>Anda dan orang lainnya yang tinggal di kapal berharap kini dapat meneruskan perjalanan ke Italia. <br><br>Ketika kapal Anda mencapai perairan internasional, lambung kapal bocor. Pasti karena akibat penembakan. <br>Kapal tenggelam.<br>Untungnya, Anda memiliki ban pelampung yang bisa Anda pakai untuk berpegangan. <br>Anda berharap dapat bertahan beberapa jam di air yang dingin. Di sekeliling Anda sudah banyak mayat mengapung di air.<br><br>Anda semua saling merapatkan diri agar hangat dan terus berenang. <br>Sebuah kapal Italia tampak menjulang di kegelapan malam. Anda semua menjerit dan berteriak-teriak untuk mendapatkan perhatian.<br><br>Para anak buah kapal melihat Anda, dan membawa Anda ke Italia. Anda tiba di Eropa.",
    "slide_29_subtitle": "Coba lagi",
    "slide_29_option_1": "",
    "slide_29_option_1_description": "",
    "slide_29_option_1_number": "999",
    "slide_29_option_2": "",
    "slide_29_option_2_description": "",
    "slide_29_option_2_number": "",
    "slide_29_image": "boat_sinking.gif",
    "slide_30_title": "Tetap tinggal di kapal - tidak ada pasokan",
    "slide_30": "Sebuah kapal lagi berhenti di samping kapal Anda dan meminta uang. Para penyelundup membayar mereka. <br><br>Ketika kapal Anda mencapai perairan internasional, lambung kapal bocor. Pasti karena akibat penembakan. <br>Kapal tenggelam.<br><br>Anda tidak ke mana-mana saat berada di El Salloum dan tidak membeli jaket pelampung. <br>Anda tidak memiliki harapan untuk bertahan lebih dari beberapa jam di air dingin. <br>Di sekeliling Anda sudah ada mayat-mayat mengapung. <br>Anda dan keluarga Anda tidak bisa menyelamatkan diri. Anda semua tenggelam.",
    "slide_30_subtitle": "Coba lagi",
    "slide_30_option_1": "",
    "slide_30_option_1_description": "",
    "slide_30_option_1_number": "999",
    "slide_30_option_2": "",
    "slide_30_option_2_description": "",
    "slide_30_option_2_number": "",
    "slide_30_image": "drowning.gif",
    "slide_31_title": "Lompat (baik dengan pasokan maupun tidak memiliki pasokan)",
    "slide_31": "Anda memutuskan berenang di kegelapan. <br><br>Anda dan keluarga Anda berhasil dengan selamat mencapai pantai. <br><br>Kini Anda kembali di Libia dengan hanya sedikit uang tersisa. <br>Anda mungkin harus menetap di sana dan memulai hidup baru untuk diri Anda. <br><br>Anda melarikan diri dari situasi konflik dan masuk ke dalam konflik lainnya dan kehilangan semua uang Anda.",
    "slide_31_subtitle": "Coba lagi",
    "slide_31_option_1": "",
    "slide_31_option_1_description": "",
    "slide_31_option_1_number": "999",
    "slide_31_option_2": "",
    "slide_31_option_2_description": "",
    "slide_31_option_2_number": "",
    "slide_31_image": "stranded.gif",
    "slide_32_title": "Benghazi – dengan pasokan",
    "slide_32": "Anda dan keluarga Anda berangkat dengan truk. <br><br>Sekelompok milisi Libia menghentikan Anda di pos penjagaan. <br>Mereka meminta uang dari semua penumpang. <br>Mereka menodongkan senjata pada keluarga Anda dan mengancam Anda.<br>Anda memerlukan uang itu. Hanya itu yang Anda miliki untuk memulai hidup baru.  <br><br>Apakah ada gunanya untuk mencoba bernegosiasi atau haruskah Anda memberikan saja uang itu?",
    "slide_32_subtitle": "Anda harus memilih",
    "slide_32_option_1": "Memberi uang",
    "slide_32_option_1_description": "Orang-orang itu dapat membunuh Anda dan keluarga Anda jika Anda tidak memberi mereka uang",
    "slide_32_option_1_number": "37",
    "slide_32_option_2": "Negosiasi",
    "slide_32_option_2_description": "Kehilangan semua uang simpanan Anda akan menjadi masalah karena Anda tidak akan bisa membayar untuk perjalanan selanjutnya",
    "slide_32_option_2_number": "34",
    "slide_32_image": "desert_truck.gif",
    "slide_33_title": "Benghazi – tanpa pasokan",
    "slide_33": "Anda dan keluarga Anda berangkat dengan truk. <br><br>Sekelompok milisi Libia menghentikan Anda di pos penjagaan. <br>Mereka meminta uang dari semua penumpang. <br>Mereka menodongkan senjata pada keluarga Anda dan mengancam Anda.<br>Anda memerlukan uang itu. Hanya itu yang Anda miliki untuk memulai hidup baru.  <br><br>Apakah ada gunanya untuk mencoba bernegosiasi atau haruskah Anda memberikan saja uang itu?",
    "slide_33_subtitle": "Anda harus memilih",
    "slide_33_option_1": "Memberi uang",
    "slide_33_option_1_description": "Orang-orang itu dapat membunuh Anda dan keluarga Anda jika Anda tidak memberi mereka uang",
    "slide_33_option_1_number": "36",
    "slide_33_option_2": "Negosiasi",
    "slide_33_option_2_description": "Kehilangan semua uang simpanan Anda akan menjadi masalah karena Anda tidak akan bisa membayar untuk perjalanan selanjutnya",
    "slide_33_option_2_number": "34",
    "slide_33_image": "desert_truck.gif",
    "slide_34_title": "Negosiasi (Pria) - dengan pasokan dan tanpa pasokan",
    "slide_34": "Anda mulai bernegosiasi dengan kelompok milisi itu. <br><br>Anda mencoba memberi tahu mereka bahwa Anda tidak memiliki banyak uang. <br>Mereka menyeret Anda keluar dari truk dan menggeledah Anda. <br><br>Mereka memukuli Anda, mengambil uang Anda dan pergi.<br>Kini Anda terperangkap di Libya.  Paling tidak keluarga Anda masih hidup. <br><br>Anda harus tinggal di negara itu dan memulai kehidupan baru.<br>Anda melarikan diri dari situasi konflik dan masuk ke dalam konflik lainnya dan kehilangan semua uang Anda.",
    "slide_34_subtitle": "Coba lagi",
    "slide_34_option_1": "",
    "slide_34_option_1_description": "",
    "slide_34_option_1_number": "999",
    "slide_34_option_2": "",
    "slide_34_option_2_description": "",
    "slide_34_option_2_number": "",
    "slide_34_image": "stranded.gif",
    "slide_35_title": "Negosiasi (perempuan) - dengan pasokan dan tanpa pasokan",
    "slide_35": "Anda mulai bernegosiasi dengan kelompok milisi itu. <br><br>Mereka membawa Anda ke pinggir. Tiba-tiba ada begitu banyak lelaki di sana. <br><br>Anda mencoba mengatakan kepada mereka bahwa Anda harus kembali ke truk. <br>Mereka menarik Anda dan memasukkan Anda ke sebuah mobil dan segera pergi. <br><br>Anda dijual dari satu kelompok milisi ke kelompok milisi lainnya.",
    "slide_35_subtitle": "Coba lagi",
    "slide_35_option_1": "",
    "slide_35_option_1_description": "",
    "slide_35_option_1_number": "999",
    "slide_35_option_2": "",
    "slide_35_option_2_description": "",
    "slide_35_option_2_number": "",
    "slide_35_image": "militiamen.gif",
    "slide_36_title": "Anda memberi mereka uang - tanpa pasokan",
    "slide_36": "Mereka mengambil uang Anda dan membiarkan Anda pergi. <br>Anda tidak punya uang sepeser pun, tapi paling tidak Anda masih hidup.<br><br>Penyelundup setuju membawa Anda ke tahap berikutnya. <br>Di pantai Anda melihat sebuah kapal. Kapal itu sangat terlalu kecil untuk jumlah orang yang ada.<br>Anda naik. Penyelundup mengatakan kepada Anda: &quot;Ada kapal lain. Lebih besar dari yang ini dan sedang menunggu di perairan internasional&quot;. <br><br>Setelah beberapa jam Anda melihat kapal lain yang lebih besar itu, Kapal itu juga sudah penuh sesak. Kapal Anda mendekati ke pinggir kapal besar.<br>Anda disuruh melompat ke kapal lain itu.  <br>Kapal bergoyang-goyang dan ombak menerjang kapal dan mengguncangnya dengan berbahaya. <br><br>Sejumlah orang menolak untuk lompat. Makin banyak orang kini memprotes dan meminta Anda mendukung mereka. <br>Anda harus memutuskan. Apakah Anda akan ikut protes atau lompat ke kapal lain?",
    "slide_36_subtitle": "Anda harus memilih",
    "slide_36_option_1": "Protes",
    "slide_36_option_1_description": "",
    "slide_36_option_1_number": "39",
    "slide_36_option_2": "Melompat ke kapal",
    "slide_36_option_2_description": "",
    "slide_36_option_2_number": "38",
    "slide_36_image": "2boats.gif",
    "slide_37_title": "Anda memberi mereka uang - dengan pasokan",
    "slide_37": "Mereka mengambil uang Anda dan membiarkan Anda pergi. <br>Anda tidak punya uang sepeser pun, tapi paling tidak Anda masih hidup.<br><br>Penyelundup setuju membawa Anda ke tahap berikutnya. <br>Di pantai Anda melihat sebuah kapal. Kapal itu sangat terlalu kecil untuk jumlah orang yang ada.<br>Anda naik. Penyelundup mengatakan kepada Anda: &quot;Ada kapal lain. Lebih besar dari yang ini dan sedang menunggu di perairan internasional&quot;. <br><br>Setelah beberapa jam Anda melihat kapal lain yang lebih besar itu, Kapal itu juga sudah penuh sesak. Kapal Anda mendekati ke pinggir kapal besar.<br>Anda disuruh melompat ke kapal lain itu.  <br>Kapal bergoyang-goyang dan ombak menerjang kapal dan mengguncangnya dengan berbahaya. <br><br>Sejumlah orang menolak untuk lompat. Makin banyak orang kini memprotes dan meminta Anda mendukung mereka. <br>Anda harus memutuskan. Apakah Anda akan ikut protes atau lompat ke kapal lain?",
    "slide_37_subtitle": "Anda harus memilih",
    "slide_37_option_1": "Protes",
    "slide_37_option_1_description": "",
    "slide_37_option_1_number": "39",
    "slide_37_option_2": "Melompat ke kapal",
    "slide_37_option_2_description": "",
    "slide_37_option_2_number": "40",
    "slide_37_image": "2boats.gif",
    "slide_38_title": "Perairan Italia dari Benghazi tanpa pasokan",
    "slide_38": "Setelah berlayar tiga hari. Persediaan makanan dan air mulai menipis. <br>Kelihatannya pengemudi kapal tersesat. <br><br>Kapal tiba-tiba tenggelam. <br>Anda semua masuk ke dalam air. Anda dan keluarga Anda tidak bisa berenang lama, terutama setelah tidak makan dengan benar selama berhari-hari. <br>Anda tidak membeli jaket pelampung dan tidak terlihat adanya bala bantuan yang datang.<br>Anda dan keluarga Anda ditemukan tewas di pantai Italia.",
    "slide_38_subtitle": "Coba lagi",
    "slide_38_option_1": "",
    "slide_38_option_1_description": "",
    "slide_38_option_1_number": "999",
    "slide_38_option_2": "",
    "slide_38_option_2_description": "",
    "slide_38_option_2_number": "",
    "slide_38_image": "drowning.gif",
    "slide_39_title": "Protes – dengan dan tanpa pasokan",
    "slide_39": "Anda menolak pindah ke kapal lain dan Anda bergabung dengan protes melawan para penyelundup. <br><br>Mereka mulai memukuli Anda dengan tongkat dan menyerang penumpang lain. <br>Mereka memukul kepala Anda dan melemparkan Anda ke air. <br>Anda tenggelam dan keluarga Anda harus melanjutkan perjalanan sendiri.",
    "slide_39_subtitle": "Coba lagi",
    "slide_39_option_1": "",
    "slide_39_option_1_description": "",
    "slide_39_option_1_number": "999",
    "slide_39_option_2": "",
    "slide_39_option_2_description": "",
    "slide_39_option_2_number": "",
    "slide_39_image": "drowning.gif",
    "slide_40_title": "Perairan Italia dari Benghazi – dengan pasokan",
    "slide_40": "Setelah berlayar tiga hari. Persediaan makanan dan air mulai menipis. <br>Kelihatannya pengemudi kapal tersesat.  <br><br>Kelihatannya pengemudi kapal tersesat tapi Anda berpikir Anda dapat melihat pantai Italia di hadapan Anda. <br>Kapal tiba-tiba tenggelam. <br><br>Anda semua berada di dalam air. Untungnya Anda sempat membeli ban pelampung ketika Anda masih di Mesir. <br>Anda semua berpegangan dan terus mengapung sampai kapal penjaga pantai Italia melihat Anda.<br>Anda dan keluarga Anda dibawa ke Italia. Anda tiba di Eropa.",
    "slide_40_subtitle": "Coba lagi",
    "slide_40_option_1": "",
    "slide_40_option_1_description": "",
    "slide_40_option_1_number": "999",
    "slide_40_option_2": "",
    "slide_40_option_2_description": "",
    "slide_40_option_2_number": "",
    "slide_40_image": "arrival.gif",
    "slide_41_title": "Anda menyuruh adik perempuan Anda",
    "slide_41": "Anda berpikir mungkin lebih aman menyuruh adik perempuan Anda mencari Ahmad. Dia mencoba pergi ke halte bus tempat Anda tiba, tetapi tidak menemukannya. <br>Dia bertanya kepada sekelilingnya, dengan hati-hati, tetapi tetap tidak beruntung. <br><br>Dia kembali ke flat dengan sejumlah makanan dan obat-obatan dan bersama Anda menunggu lagi. <br>Anda semua merasa berterima kasih karena adanya makanan dan pasokan. <br><br>Ahmad akhirnya datang. &quot;Kapal sudah siap. Kalian pergi SEKARANG!&quot; <br>Dia membagi Anda semua ke dalam dua kelompok: perempuan dan anak-anak dalam satu kapal dan lelaki di kapal lainnya. Anda minta agar diizinkan bersama keluarga Anda, tetapi dia tidak mendengarkan Anda.",
    "slide_41_subtitle": "Anda harus memilih",
    "slide_41_option_1": "Tetap bersama keluarga Anda",
    "slide_41_option_1_description": "Jika Anda tetap bersama keluarga, Anda tidak akan melakukankan perjalanan dengan kapal ini dan mungkin harus tetap tinggal di flat.",
    "slide_41_option_1_number": "7",
    "slide_41_option_2": "Terpisah",
    "slide_41_option_2_description": "Jika terpisah, Anda mungkin selamat namun harus melakukan perjalanan tanpa yang lainnya.",
    "slide_41_option_2_number": "8",
    "slide_41_image": "flat.gif",
    "slide_42_title": "Anda menyuruh adik lelaki Anda",
    "slide_42": "Anda menyuruh adik lelaki Anda untuk mengambil risiko dan pergi kejalan-jalan di Alexandria untuk mencari Ahmad. <br><br>Dia baru saja pergi beberapa jam ketika Anda mendengar gedoran kencang di pintu. Anda tidak berani membukanya tetapi mendengar teriakan &quot;Polisi, polisi!&quot;<br>Polisi mendobrak masuk. Semua orang ketakutan. Terdengar jeritan dan tangisan.<br><br>Tetangga pasti melihat adik lelaki Anda dan memanggil polisi.<br><br>Adik lelaki Anda kembali di tengah-tengah kegaduhan dan Anda semua ditangkap oleh Kantor Keamanan Mesir dan ditahan di sebuah kantor polisi. Anda diberi tahu baru akan dibebaskan jika kembali ke Suriah dengan biaya sendiri.",
    "slide_42_subtitle": "Coba lagi",
    "slide_42_option_1": "",
    "slide_42_option_1_description": "",
    "slide_42_option_1_number": "999",
    "slide_42_option_2": "",
    "slide_42_option_2_description": "",
    "slide_42_option_2_number": "",
    "slide_42_image": "syria.gif"
}