{
    "main_title": "Inicia el viaje",
    "slide_0": "Este viaje está basado en extensas investigaciones y relatos verídicos de sirios que han hecho el trayecto.",
    "slide_0_subtitle": "Selecciona quién hace el viaje",
    "slide_0_option_1": "Hombre",
    "slide_0_option_1_description": "",
    "slide_0_option_1_number": "1#male",
    "slide_0_option_2": "Mujer",
    "slide_0_option_2_description": "",
    "slide_0_option_2_number": "1#female",
    "slide_0_image": "beirut.gif",
    "slide_1_title": "Decisiones difíciles",
    "slide_1": "Más de nueve millones de sirios se han visto forzados a abandonar sus hogares y tú y tu familia se encuentran entre ellos.<br><br>Han tenido que vender la casa en Damasco por una fracción de su valor: US$20.000. Ahora se encuentran en Líbano. Sueñan con la seguridad de Europa.<br><br>Pero, para hacer el viaje, deberán arriesgarse a ser traficados por tierra, mar o ambos.<br><br>Para llegar a Europa, los sirios deben atravesar Turquía o Egipto. Deben escoger qué camino seguir…",
    "slide_1_subtitle": "¿Qué harás?",
    "slide_1_option_1": "Egipto",
    "slide_1_option_1_description": "Egipto es barato pero las condiciones de vida son malas. Más adelante, la travesía será por mar.",
    "slide_1_option_1_number": "2",
    "slide_1_option_2": "Turquía",
    "slide_1_option_2_description": "Turquía es más caro pero el estándar de vida es mejor. Tienen la oportunidad de sólo viajar por tierra.",
    "slide_1_option_2_number": "13",
    "slide_1_image": "map_a_mundo.gif",
    "slide_2_title": "Egipto",
    "slide_2": "Hay más de 130.000 refugiados sirios en Egipto. No es un país estable y los empleos son escasos. Las condiciones de vida son muy malas.<br><br>Desde 2013, Egipto no permite el ingreso de sirios sin una visa. Pero tú y tu familia tienen suerte y consiguen visados. Llevan una semana en la capital, El Cairo, cuando conocen a Ahmad, el traficante.<br><br>Ahmad dice que los puede ayudar. No están seguros de que puedan confiar en él, pero saben que tienen que tomar riesgos en este viaje.<br><br>Ahmad les explica que tienen dos opciones: viajar por mar a Italia desde Alejandría o ir hasta Libia donde el cruce marítimo es más corto.",
    "slide_2_subtitle": "Tienes que elegir",
    "slide_2_option_1": "Libia",
    "slide_2_option_1_description": "El cruce por mar desde Bengasi es mucho más corto.<br>Hay grupos de milicianos en el camino, la ruta puede ser peligrosa.",
    "slide_2_option_1_number": "24",
    "slide_2_option_2": "Alejandría",
    "slide_2_option_2_description": "Es una travesía por mar mucho más larga. Hay más riesgo de ser interceptados y deportados.",
    "slide_2_option_2_number": "3",
    "slide_2_image": "map_b_mundo.gif",
    "slide_3_title": "Alejandría",
    "slide_3": "Toman un autobús durante cuatro horas hasta Alejandría.<br><br>Ahmad, el traficante, los lleva a un departamento sucio, donde se vive en condiciones de hacinamiento.<br><br>&quot;Quédense aquí hasta que yo regrese. ¡No salgan!&quot; No quiere que los vean. Les exige un pago inicial de US$7.000 por persona y se va con el dinero.<br><br>Tú y tu familia esperan…y esperan.<br><br>El lugar es asqueroso; hay un solo lavabo para decenas de personas. Tu familia se está enfermando.<br><br>Después de cinco días, el alimento escasea. Llamas a Ahmad pero no contesta.<br><br>¿Habrá huido con vuestro dinero? ¿Debiste haber confiado en él? Debes decidir si quedarte en el departamento o salir a buscarlo y conseguir suministros.",
    "slide_3_subtitle": "Debes escoger",
    "slide_3_option_1": "Te quedas adentro",
    "slide_3_option_1_description": "Si te quedas en el apartamento se les acabará la comida. Ahmad puede haberte quitado tu dinero y haber decidido que va a dejarlos abandonados allí.",
    "slide_3_option_1_number": "6",
    "slide_3_option_2": "Sales",
    "slide_3_option_2_description": "Si sales corres el riesgo de ser identificado como un migrante indocumentado y, si te atrapan, podrían deportarte de regreso a Siria. Además Ahmad podría descubrir que lo has desobedecido y podría enojarse.",
    "slide_3_option_2_number": "5#4",
    "slide_3_option_3": "Envías a tu hermana",
    "slide_3_option_3_alternative": "Envías a tu hermano",
    "slide_3_option_3_description": "Alguien debe salir a buscar provisiones. Pero si lo identifican como un inmigrante ilegal, todos se arriesgan a ser deportados.<br><br>Si uno de ustedes sale a la calle y Ahmad descubre que lo han desobedecido, podría enojarse mucho.",
    "slide_3_option_3_number": "41#42",
    "slide_3_image": "flat.gif",
    "slide_4_title": "Sales a buscarlo",
    "slide_4": "Sales a buscar a Ahmad. Intentas el paradero de autobús al que llegaron, pero no lo encuentras. Preguntas, con cautela pero sin suerte.<br><br>Compras algunos alimentos y medicamentos y regresas al departamento donde están los otros. Están agradecidos por la comida y los suministros. Todos han tenido tanta sed y hambre.<br><br>Ahmad regresa, finalmente. &quot;Los barcos están listos. ¡Salen ya mismo!&quot;<br><br>Los divide en dos grupos: mujeres y niños en un barco y hombres  en el otro. Piden que no los separen pero no les hace caso.",
    "slide_4_subtitle": "Debes escoger",
    "slide_4_option_1": "Sepárate de tu familia",
    "slide_4_option_1_number": "8",
    "slide_4_option_2": "Te rehúsas a separarte",
    "slide_4_option_2_number": "7",
    "slide_4_image": "syrian_family.gif",
    "slide_5_title": "Sales a buscarlo",
    "slide_5": "Lo buscas en el paradero de autobús al que llegaron pero no lo encuentras. <br>Preguntas por él, pero sin suerte.<br><br>Compras algo de comida y algunos medicamentos y te diriges de regreso al apartamento.<br><br>Frente a la puerta, te das cuenta de que los vecinos han llamado a la policía. Se escucha a la gente hablando y gritando dentro del lugar.<br><br>Todos los inquilinos son detenidos por funcionarios de seguridad de Egipto y los llevan a una estación de policía. Les dicen que serán liberados sólo si regresan a Siria por sus propios medios.",
    "slide_5_subtitle": "Intenta de nuevo",
    "slide_5_option_1": "",
    "slide_5_option_1_number": "999",
    "slide_5_option_2": "",
    "slide_5_option_2_number": "",
    "slide_5_image": "syria.gif",
    "slide_6_title": "Te quedas en el apartamento",
    "slide_6": "Se les ha acabado al comida y están desesperados por salir.<br><br>Ahmad regresa, finalmente. &quot;Los barcos están listos. ¡Salen ahora mismo!&quot;<br>Los divide en dos grupos: mujeres y niños en un barco y hombres en el otro. Piden que no los separen, pero no les hace caso.",
    "slide_6_subtitle": "Deben escoger",
    "slide_6_option_1": "Permanecen juntos",
    "slide_6_option_1_description": "Perderán el dinero y probablemente tendrán que regresar al departamento.",
    "slide_6_option_1_number": "7",
    "slide_6_option_2": "Te separas",
    "slide_6_option_2_description": "Si se separan podrían sobrevivir, pero tendrías que hacer la travesía sin los otros",
    "slide_6_option_2_number": "8",
    "slide_6_image": "syrian_family.gif",
    "slide_7_title": "Te rehúsas a separarte",
    "slide_7": "Tu familia significa todo para ti.<br><br>Ahmad no te devolverá el dinero.<br><br>Confundido por el caos en la orilla, otro traficante te dice que tiene un barco pero quiere el resto de tu dinero.<br><br>Desesperado, se lo entregas. Los lleva hasta una pequeña embarcación repleta de gente.<br><br>Después de dos días en el mar, aparece un gran buque de carga. Todos empiezan a gritar y agitar los brazos para atraer la atención.<br><br>El buque los ve y se pone a escoltarlos. Tras una hora, aparece un helicóptero italiano: ya viene la ayuda y lograrán llegar a Europa.",
    "slide_7_subtitle": "Intenta de nuevo",
    "slide_7_option_1": "",
    "slide_7_option_1_number": "999",
    "slide_7_option_2": "",
    "slide_7_option_2_number": "",
    "slide_7_image": "boat.gif",
    "slide_8_title": "Hombres y mujeres se separan",
    "slide_8": "Ahmad explica que si le das más dinero te pondrá a ti y a tu familia juntos en el mismo barco.<br>Te pide el resto de tu dinero.<br><br>¿Qué harás? ¿Pagarás más?",
    "slide_8_subtitle": "Debes escoger",
    "slide_8_option_1": "Pagar más",
    "slide_8_option_1_description": "Ahmad podría estar diciendo la verdad, los ha ayudado hasta ahora.<br><br>Y podría ser la última oportunidad de mantener junta a la familia.",
    "slide_8_option_1_number": "9#10",
    "slide_8_option_2": "No pagar",
    "slide_8_option_2_description": "Podría estar mintiendo. Si le das el dinero te quedarás sin un centavo.",
    "slide_8_option_2_number": "12#11",
    "slide_8_image": "boat.gif",
    "slide_9_title": "Sí pagas",
    "slide_9": "Le das a Ahmad el resto de tu dinero.<br><br>Te engaña. Te ves forzado a separarte. No tienes opción, ya no puedes regresar. Quedas separado de tu familia.<br><br>A mitad de camino en el Mediterráneo, el barco zozobra y te ahogas. Nunca sabrás si tu familia llegó a salvo o no.",
    "slide_9_subtitle": "Intenta de nuevo",
    "slide_9_option_1": "",
    "slide_9_option_1_description": "",
    "slide_9_option_1_number": "999",
    "slide_9_option_2": "",
    "slide_9_option_2_description": "",
    "slide_9_option_2_number": "",
    "slide_9_image": "drowning.gif",
    "slide_10_title": "Sí pagas",
    "slide_10": "Le das a Ahmad el resto del dinero.<br><br>Te engaña. Te ves forzado a separarte. No tienes opción, ya no puedes regresar.<br><br>Quedas separado de tu familia.<br><br>A mitad de camino en el Mediterráneo, el barco zozobra y te ahogas. Nunca sabrás si tu familia llegó a salvo o no.",
    "slide_10_subtitle": "",
    "slide_10_option_1": "",
    "slide_10_option_1_description": "",
    "slide_10_option_1_number": "999",
    "slide_10_option_2": "",
    "slide_10_option_2_description": "",
    "slide_10_option_2_number": "",
    "slide_10_image": "drowning.gif",
    "slide_11_title": "No pagas",
    "slide_11": "Llegas a la orilla.<br><br>Los barcos están repletos de personas. Uno está colmado de mujeres y niños, el otro lleno de hombres.<br><br>Te han separado a la fuerza de tu familia. No sabes cuándo los volverás a ver.<br><br>Con cansancio y hambre, tras viajar en un rincón del barco, te recoge la guardia costera de Italia. Has llegado a Europa. El otro barco, con los hombres a bordo, no estaba en tan buenas condiciones y ha sucumbido. Los hombres de tu familia están desaparecidos.",
    "slide_11_subtitle": "Intenta de nuevo",
    "slide_11_option_1": "",
    "slide_11_option_1_description": "",
    "slide_11_option_1_number": "999",
    "slide_11_option_2": "",
    "slide_11_option_2_description": "",
    "slide_11_option_2_number": "",
    "slide_11_image": "boat.gif",
    "slide_12_title": "No pagas",
    "slide_12": "Llegas a la orilla.<br><br>Los barcos están repletos de personas. Uno está colmado de mujeres y niños, el otro lleno de hombres.<br><br>Te han separado a la fuerza de tu familia. No sabes cuándo los volverás a ver.<br><br>De repente, hay un incendio a bordo y tienes que saltar al agua. Tienes la esperanza de que el otro barco logre llegar. Nadie viene a socorrerte y te ahogas en el Mediterráneo.",
    "slide_12_subtitle": "Intenta de nuevo",
    "slide_12_option_1": "",
    "slide_12_option_1_description": "",
    "slide_12_option_1_number": "999",
    "slide_12_option_2": "",
    "slide_12_option_2_description": "",
    "slide_12_option_2_number": "",
    "slide_12_image": "drowning.gif",
    "slide_13_title": "Turquía",
    "slide_13": "Los vuelos de Beirut hasta Estambul te han costado gran parte de tu dinero.<br><br>Después de una semana en Estambul, conoces a Abu Hassan, un traficante.<br><br>Te lleva a un café concurrido en el centro de la ciudad.<br><br>Dice que te puede hacer llegar a Grecia por un depósito inicial de US$3.000 por persona.",
    "slide_13_subtitle": "¿Le pagas el depósito?",
    "slide_13_option_1": "Le pagas el depósito",
    "slide_13_option_1_description": "La semana que has pasado en Turquía ha drenado muchos de tus recursos. No puedes permanecer aquí mucho tiempo más.",
    "slide_13_option_1_number": "15",
    "slide_13_option_2": "No le pagas el depósito",
    "slide_13_option_2_description": "Sabes que hay muchos estafadores y no quieres perder tu dinero.",
    "slide_13_option_2_number": "14",
    "slide_13_image": "istanbul.gif",
    "slide_14_title": "Te rehúsas a pagarle",
    "slide_14": "No le pagas el depósito a Abu Hassan porque no confías en él. Optas por traer a un intermediario conocido que tiene una oficina establecida en Estambul.<br><br>Abu Hassan accede a recibir el dinero del intermediario después de que lleguen a Grecia.<br><br>Ahora debes tomar una decisión: puedes pagar US$7.500 por persona para viajar por tierra vía Edirne. O pagar US$5.000 por persona e ir por mar vía Izmir.",
    "slide_14_subtitle": "Tienes que elegir",
    "slide_14_option_1": "Por mar",
    "slide_14_option_1_description": "Viajar por mar es muy peligroso, constantemente hay barcos que naufragan. Ir por mar implica que hay menos oportunidades de que te atrapen y te lleven a un campo de refugiados.",
    "slide_14_option_1_number": "20",
    "slide_14_option_2": "Por tierra",
    "slide_14_option_2_description": "El recorrido por tierra puede ser menos peligroso, hay muchas rutas posibles. Es más probable que te capturen si viajas por tierra.",
    "slide_14_option_2_number": "18",
    "slide_14_image": "map_c_mundo.gif",
    "slide_15_title": "¿Por mar o por tierra?",
    "slide_15": "Abu Hassan dice que ahora tienes una alternativa: puedes pagar US$7.500 por persona para viajar por tierra vía Edirne.<br><br>O pagar US$5.000 por persona e ir por mar vía Izmir. Los dos viajes son peligrosos.",
    "slide_15_subtitle": "Debes escoger",
    "slide_15_option_1": "Por tierra",
    "slide_15_option_1_description": "El recorrido por tierra puede ser menos peligroso, hay muchas rutas posibles. Es más probable que te capturen si viajas por tierra.",
    "slide_15_option_1_number": "17",
    "slide_15_option_2": "Por mar",
    "slide_15_option_2_description": "Viajar por mar es muy peligroso, constantemente hay barcos que naufragan. Ir por mar implica que hay menos oportunidades de que te atrapen y te lleven a un campo de refugiados.",
    "slide_15_option_2_number": "16",
    "slide_15_image": "map_c_mundo.gif",
    "slide_16_title": "Varados",
    "slide_16": "Acuerdas un día para tu partida.<br><br>Pero Abu Hassan se va con tu dinero y no regresa.<br><br>Ahora se encuentran varados en Turquía con poco más de US$6.000 en el bolsillo.<br><br>Eso no es suficiente para llevar a tu familia hasta Europa.",
    "slide_16_subtitle": "Intenta de nuevo",
    "slide_16_option_1": "",
    "slide_16_option_1_description": "",
    "slide_16_option_1_number": "999",
    "slide_16_option_2": "",
    "slide_16_option_2_description": "",
    "slide_16_option_2_number": "",
    "slide_16_image": "stranded.gif",
    "slide_17_title": "Varados",
    "slide_17": "Acuerdas un día para tu partida.<br><br>Pero Abu Hassan se va con tu dinero y no regresa.<br><br>Ahora se encuentran varados en Turquía con poco más de US$6.000 en el bolsillo.<br><br>Eso no es suficiente para llevar a tu familia hasta Europa.",
    "slide_17_subtitle": "Intenta de nuevo",
    "slide_17_option_1": "",
    "slide_17_option_1_description": "",
    "slide_17_option_1_number": "999",
    "slide_17_option_2": "",
    "slide_17_option_2_description": "",
    "slide_17_option_2_number": "",
    "slide_17_image": "stranded.gif",
    "slide_18_title": "Cruce del río",
    "slide_18": "Llegas al final de una muy larga travesía en autobús, con otros 26 sirios, desde Estambul a Meriç (cerca de la frontera con Grecia).<br><br>El río Maritsa es la frontera natural entre Grecia y Turquía. Guardias fronterizos patrullan el área y el río tiene 50 metros de ancho.<br><br>Abu Hassan tiene una balsa inflable. Los separa en grupos.<br><br>Tú y tu familia están en el primer contingente. Llegan hasta la otra orilla.<br><br>El segundo grupo tiene problemas. La balsa inflable no puede con tanta gente. Los apodera el pánico y la balsa se vuelca.<br>Ves a una mujer y su hija tratando desesperadamente de nadar hasta la orilla.<br><br>¿Saltas al agua para intentar salvarlas o huyes hacia el bosque con tu familia?",
    "slide_18_subtitle": "Debes escoger",
    "slide_18_option_1": "Las rescatas",
    "slide_18_option_1_description": "¿Soportarías escuchar su agonía sabiendo que puedes ayudarlas?",
    "slide_18_option_1_number": "21",
    "slide_18_option_2": "Huyes hacia el bosque",
    "slide_18_option_2_description": "Si te detienes a ayudarlas, la conmoción podría atraer la atención de los guardias fronterizos y los atraparían a todos.",
    "slide_18_option_2_number": "19",
    "slide_18_image": "river.gif",
    "slide_19_title": "Huyes hacia el bosque",
    "slide_19": "Dejas atrás a la madre y su hija luchando contra la corriente con la esperanza de que puedan salvarse.<br><br>Ahora te encuentras en Grecia con tu familia. ¡Por fin en Europa!<br><br>Sabes que debes mantener un bajo perfil porque sólo se puede pedir asilo en el primer país que se pisa.<br><br>Tres días después, te encuentras con un hombre en un suburbio de Atenas. Te vende unos pasaportes falsos de Reino Unido. Vuelas, entonces, a Manchester.<br><br>Ves policías en el aeropuerto de Manchester y te les acercas diciendo: &quot;Vengo a solicitar asilo. Soy de Siria&quot;.<br><br>Si te otorgan estatus de refugiado podrías luego intentar traer a tu familia.",
    "slide_19_subtitle": "Intenta de nuevo",
    "slide_19_option_1": "",
    "slide_19_option_1_description": "",
    "slide_19_option_1_number": "999",
    "slide_19_option_2": "",
    "slide_19_option_2_description": "",
    "slide_19_option_2_number": "",
    "slide_19_image": "manchester_airport.gif",
    "slide_20_title": "Problemas en el mar",
    "slide_20": "Uno de los hombres de Abu Hassan te lleva a ti y a tu familia hasta una pequeña embarcación. Hay unas 300 personas a bordo.<br><br>Tras un largo día en alta mar, el motor del barco falla.<br><br>El piloto tiene un teléfono satelital pero la batería está baja, sólo podrá hacer una llamada.<br><br>¿A quién llamas: a la guardia costera o al traficante?",
    "slide_20_subtitle": "",
    "slide_20_option_1": "Guardia costera",
    "slide_20_option_1_description": "Los guardacostas podrían enviar un equipo de rescate. Has escuchado historias de patrullas griegas que remolcan los barcos de regreso a aguas turcas.",
    "slide_20_option_1_number": "22",
    "slide_20_option_2": "Traficante",
    "slide_20_option_2_description": "El traficante en Turquía podría no tener cómo enviar otro barco para rescatarlos.<br><br>O podría no tener más interés en ustedes y no hará nada.",
    "slide_20_option_2_number": "23",
    "slide_20_image": "single_boat.gif",
    "slide_21_title": "Las rescatas",
    "slide_21": "Te lanzas al agua y rescatas a la madre e hija y llegan los tres a salvo hasta la orilla. Pero te encuentras de nuevo en el lado turco donde empezaste.<br><br>Mientras tu familia ya llegó a Grecia, tú todavía estás en Turquía.<br><br>La conmoción ha atraído la atención de los guardias fronterizos turcos. Hacen una redada y te detienen a ti y al resto de los pasajeros.<br><br>Terminas en un campo de refugiados en Turquía sin tu familia y sin dinero. Lo único que te queda es esperar que tu familia haya logrado llegar a su destino.",
    "slide_21_subtitle": "Intenta de nuevo",
    "slide_21_option_1": "",
    "slide_21_option_1_description": "",
    "slide_21_option_1_number": "999",
    "slide_21_option_2": "",
    "slide_21_option_2_description": "",
    "slide_21_option_2_number": "",
    "slide_21_image": "refugee_camp.gif",
    "slide_22_title": "Llamas a la guardia costera griega",
    "slide_22": "Llamas a la guardia costera griega pero no aparece.<br><br>En su lugar, llegan los guardacostas turcos y remolcan el barco de vuelta a Turquía.<br><br>Tú y tu familia son llevados a un campamento de refugiados.",
    "slide_22_subtitle": "Intenta de nuevo",
    "slide_22_option_1": "",
    "slide_22_option_1_description": "",
    "slide_22_option_1_number": "999",
    "slide_22_option_2": "",
    "slide_22_option_2_description": "",
    "slide_22_option_2_number": "",
    "slide_22_image": "refugee_camp.gif",
    "slide_23_title": "Llamas al traficante",
    "slide_23": "Después de tomar las coordenadas, el traficante promete que vendrá a ayudar. Nunca aparece.<br><br>Varias horas pasan en alta mar. Toda esperanza parece perdida.<br><br>Ves un buque a la distancia. Estás temeroso pero, a medida que se acerca, te das cuenta de que es un buque mercante griego.<br><br>Los rescatan a todos y los llevan a Grecia.",
    "slide_23_subtitle": "Intenta de nuevo",
    "slide_23_option_1": "",
    "slide_23_option_1_description": "",
    "slide_23_option_1_number": "999",
    "slide_23_option_2": "",
    "slide_23_option_2_description": "",
    "slide_23_option_2_number": "",
    "slide_23_image": "arrival.gif",
    "slide_24_title": "Libia",
    "slide_24": "Desde El Cairo, Ahmad te lleva con tu familia hasta la frontera con Libia. Es un trayecto peligroso por carretera pero finalmente llegan hasta El Salloum, un pueblo fronterizo egipcio.<br><br>Ahmad los lleva hasta una casa al final de un callejón.<br><br>&quot;Quédense aquí hasta que yo regrese. ¡No salgan!&quot;, les dice. No quiere que los vean.<br><br>Te preocupa la travesía por mar. Sería buena idea conseguir agua, medicamentos y chalecos salvavidas para el viaje. ¿Será prudente hacerlo ahora? ¿O mejor esperar?",
    "slide_24_subtitle": "Debes escoger",
    "slide_24_option_1": "Sales",
    "slide_24_option_1_description": "Esta podría ser la única oportunidad de conseguir provisiones.",
    "slide_24_option_1_number": "25",
    "slide_24_option_2": "Te quedas adentro",
    "slide_24_option_2_description": "Si sales, los vecinos te podrían ver y delatarte.",
    "slide_24_option_2_number": "26",
    "slide_24_image": "flat.gif",
    "slide_25_title": "Libia - Sales por provisiones",
    "slide_25": "Dejas a tu familia dentro de la casa y sales en busca de provisiones. Logras conseguir unas pequeñas botellas de agua, algo de comida y unos flotadores inflables.<br><br>Dos días después, Ahmad regresa: &quot;Encontré un camión que los llevará a través de la frontera. Vamos&quot;. Te montas en el camión con tu familia.<br><br>En Ajdabya, Libia, el conductor les da dos opciones.<br><br>&quot;Podemos seguir hasta Bengasi por US$4.000 cada uno o ir hasta Zuwara por US$3.000 por persona&quot;.",
    "slide_25_subtitle": "Debes escoger",
    "slide_25_option_1": "Zuwara",
    "slide_25_option_1_description": "El viaje a Zuwara es más largo, lo que implica un mayor riesgo de ser interceptados por milicianos. Pero la travesía en barco es más corta.",
    "slide_25_option_1_number": "27",
    "slide_25_option_2": "Bengasi",
    "slide_25_option_2_description": "El viaje a Bengasi implica una travesía más larga en barco, lo que aumenta los riesgos de naufragio, pero el trayecto por carretera es más corto.",
    "slide_25_option_2_number": "32",
    "slide_25_image": "map_b1_mundo.gif",
    "slide_26_title": "Libia - Te quedas adentro",
    "slide_26": "Dos días después, Ahmad regresa: &quot;Encontré un camión que los llevará a través de la frontera. Vamos&quot;. Te montas en el camión con tu familia.<br><br>En Ajdabya, en Libia, el conductor les da dos opciones.<br><br>&quot;Podemos seguir hasta Bengasi por US$4.000 cada uno o ir hasta Zuwara por US$3.000 por persona&quot;.",
    "slide_26_subtitle": "Debes escoger",
    "slide_26_option_1": "Zuwara",
    "slide_26_option_1_description": "El viaje a Zuwara es más largo, lo que implica un mayor riesgo de ser interceptados por milicianos. Pero la travesía en barco es más corta.",
    "slide_26_option_1_number": "28",
    "slide_26_option_2": "Bengasi",
    "slide_26_option_2_description": "El viaje a Bengasi implica una travesía más larga en barco, lo que aumenta los riesgos de naufragio, pero el trayecto por carretera es más corto.",
    "slide_26_option_2_number": "33",
    "slide_26_image": "map_b1_mundo.gif",
    "slide_27_title": "Zuwara",
    "slide_27": "Después de un largo y peligroso viaje por tierra, tú y tu familia llegan a Zuwara.<br>Todos están exhaustos y muy asustados.<br><br>El conductor del camión les presenta a otro traficante que los traslada a un apartamento donde pasarán la noche. Los llevarán hasta el barco que saldrá para Italia la noche siguiente.<br><br>El barco mide diez metros, 20 personas ya están a bordo cuando tú y tu familia suben y zarpan en la oscuridad. Unos 15 minutos después, otra embarcación se acerca; no sabes si son los guardacostas libios o un grupo miliciano.<br><br>Disparan en dirección de tu barco. Piensas que quieren parte del dinero de los traficantes. Algunas personas saltan al agua en pánico y nadan hasta la costa. ¿Saltas también?",
    "slide_27_subtitle": "Debes escoger",
    "slide_27_option_1": "Saltas",
    "slide_27_option_1_description": "",
    "slide_27_option_1_number": "31",
    "slide_27_option_2": "No saltas",
    "slide_27_option_2_description": "",
    "slide_27_option_2_number": "29",
    "slide_27_image": "on_the_boat.gif",
    "slide_28_title": "Zuwara",
    "slide_28": "Después de un largo y peligroso viaje por tierra, tú y tu familia llegan a Zuwara.<br>Todos están exhaustos y muy asustados.<br><br>El conductor del camión les presenta a otro traficante que los traslada a un departamento donde pasarán la noche. Los llevarán hasta el barco que saldrá para Italia la noche siguiente.<br><br>El barco mide diez metros, 20 personas ya están a bordo cuando tú y tu familia suben y zarpan en la oscuridad. Unos 15 minutos después, otra embarcación se acerca; no sabes si son los guardacostas libios o un grupo miliciano.<br><br>Disparan en dirección de tu barco. Piensas que quieren parte del dinero de los traficantes. Algunas personas saltan al agua en pánico y nadan hasta la costa. ¿Saltas también?",
    "slide_28_subtitle": "Debes escoger",
    "slide_28_option_1": "Saltas",
    "slide_28_option_1_description": "",
    "slide_28_option_1_number": "31",
    "slide_28_option_2": "No saltas",
    "slide_28_option_2_description": "",
    "slide_28_option_2_number": "30",
    "slide_28_image": "on_the_boat.gif",
    "slide_29_title": "Te quedas a bordo",
    "slide_29": "El otro barco se acerca y sus tripulantes exigen dinero. Los traficantes les pagan. Tú y los otros que se han quedado a bordo esperan que ahora puedan seguir hasta Italia.<br><br>Cuando tu barco llega a aguas internacionales, el casco se agrieta: se debió averiar con los disparos. El barco se hunde.<br><br>Por suerte, tienes los flotadores inflables de los que se pueden agarrar. Tienes esperanza de aguantar unas horas en el agua fría. Ya hay algunos cuerpos alrededor, flotando.<br><br>Te juntas con los otros para conservar el calor y seguir nadando. Un barco italiano se vislumbra en la oscuridad. Todos gritan para llamar la atención.<br><br>La tripulación los detecta y los lleva hasta Italia. Has llegado a Europa.",
    "slide_29_subtitle": "Intenta de nuevo",
    "slide_29_option_1": "",
    "slide_29_option_1_description": "",
    "slide_29_option_1_number": "999",
    "slide_29_option_2": "",
    "slide_29_option_2_description": "",
    "slide_29_option_2_number": "",
    "slide_29_image": "boat_sinking.gif",
    "slide_30_title": "Te quedas a bordo",
    "slide_30": "El otro barco se acerca y exigen dinero. Los traficantes les pagan. Tú y los otros que se han quedado a bordo esperan que ahora puedan seguir hasta Italia.<br><br>Cuando tu barco llega a aguas internacionales, el casco se agrieta: se debió averiar con los disparos. El barco se hunde.<br><br>No saliste ni conseguiste chalecos salvavidas en El Salloum. No tienes esperanza de sobrevivir más de unas horas en el agua fría.<br><br>Ya hay cuerpos flotando a tu alrededor. Tú y tu familia no aguantan. Todos se ahogan.",
    "slide_30_subtitle": "Intenta de nuevo",
    "slide_30_option_1": "",
    "slide_30_option_1_description": "",
    "slide_30_option_1_number": "999",
    "slide_30_option_2": "",
    "slide_30_option_2_description": "",
    "slide_30_option_2_number": "",
    "slide_30_image": "drowning.gif",
    "slide_31_title": "Saltas",
    "slide_31": "Decides saltar en la oscuridad.<br><br>Tú y tu familia llegan nadando a salvo hasta la costa. Están de regreso en Libia con muy poco dinero disponible.<br><br>Es posible que tengas que quedarte aquí y empezar una nueva vida.<br><br>Has huido de un conflicto para llegar a otro y has perdido todo tu dinero.",
    "slide_31_subtitle": "Intenta de nuevo",
    "slide_31_option_1": "",
    "slide_31_option_1_description": "",
    "slide_31_option_1_number": "999",
    "slide_31_option_2": "",
    "slide_31_option_2_description": "",
    "slide_31_option_2_number": "",
    "slide_31_image": "stranded.gif",
    "slide_32_title": "Bengasi - con provisiones",
    "slide_32": "Sales con tu familia en el camión.<br><br>Unos milicianos libios los detienen en un retén. Exigen dinero de todos los pasajeros. Encañonan a tu familia y te amenazan.<br><br>Necesitas ese dinero: es todo lo que te queda para empezar una nueva vida.<br><br>¿Vale la pena negociar o sería mejor entregarles el dinero?",
    "slide_32_subtitle": "Debes escoger",
    "slide_32_option_1": "Entregas el dinero",
    "slide_32_option_1_description": "Los hombres podrían matarlos, a ti y a tu familia, si no les das el dinero.",
    "slide_32_option_1_number": "37",
    "slide_32_option_2": "Negocias",
    "slide_32_option_2_description": "Perder todos tus ahorros será problemático porque no tendrás cómo pagar para continuar el viaje.",
    "slide_32_option_2_number": "34",
    "slide_32_image": "desert_truck.gif",
    "slide_33_title": "Bengasi - sin provisiones",
    "slide_33": "Sales con tu familia en el camión.<br><br>Unos milicianos libios los detienen en un retén. Exigen dinero de todos los pasajeros. Encañonan a tu familia y te amenazan.<br><br>Necesitas ese dinero: es todo lo que te queda para empezar una nueva vida.<br><br>¿Vale la pena negociar o sería mejor entregarles el dinero?",
    "slide_33_subtitle": "Debes escoger",
    "slide_33_option_1": "Entregas el dinero",
    "slide_33_option_1_description": "Los hombres podrían matarlos, a ti y a tu familia, si no les das el dinero.",
    "slide_33_option_1_number": "36",
    "slide_33_option_2": "Negocias",
    "slide_33_option_2_description": "Perder todos tus ahorros será problemático porque no tendrás cómo pagar para continuar el viaje.",
    "slide_33_option_2_number": "34#35",
    "slide_33_image": "desert_truck.gif",
    "slide_34_title": "Negocias (Hombre)",
    "slide_34": "Empiezas a negociar con el grupo.<br><br>Tratas de explicar que no tienes mucho dinero. Te sacan a rastras del camión y te cachean.<br><br>Te golpean, te quitan todo tu dinero y se van. Ahora estás varado en Libia. Por lo menos tu familia sigue con vida.<br>Tendrás que quedarte aquí y empezar una nueva vida.<br><br>Has huido de un conflicto para llegar a otro y has perdido todo tu dinero.",
    "slide_34_subtitle": "Intenta de nuevo",
    "slide_34_option_1": "",
    "slide_34_option_1_description": "",
    "slide_34_option_1_number": "999",
    "slide_34_option_2": "",
    "slide_34_option_2_description": "",
    "slide_34_option_2_number": "",
    "slide_34_image": "stranded.gif",
    "slide_35_title": "Negocias (Mujer)",
    "slide_35": "Empiezas a negociar.<br><br>Te apartan del grupo. De repente hay más hombres que antes.<br><br>Tratas de explicarles que tienes que regresar al camión.<br><br>Te agarran, te suben por la fuerza a un auto y se alejan.<br><br>Te van vendiendo de un grupo de milicianos a otro.",
    "slide_35_subtitle": "",
    "slide_35_option_1": "Intenta de nuevo",
    "slide_35_option_1_description": "",
    "slide_35_option_1_number": "999",
    "slide_35_option_2": "",
    "slide_35_option_2_description": "",
    "slide_35_option_2_number": "",
    "slide_35_image": "militiamen.gif",
    "slide_36_title": "Entregas el dinero",
    "slide_36": "Toman tu dinero y se van. Te has quedado sin un centavo pero, al menos, todos siguen con vida.<br><br>Los traficantes aceptan llevarlos hasta la próxima etapa.<br><br>En la costa ves un barco. Es demasiado pequeño para la cantidad de personas a bordo. Se montan. Los traficantes te dicen: &quot;Hay otro barco más grande esperándolos en aguas internacionales&quot;.<br><br>Después de unas horas divisas la otra embarcación, que ciertamente es más grande. Pero también está repleta de gente. Se acercan de lado.<br><br>Les dicen que deben saltar al otro barco; ambos se mecen y las olas hacen que se golpeen peligrosamente.<br><br>Algunos se rehúsan a saltar. Cada vez más personas protestan y claman por ayuda.<br><br>Debes decidir. ¿Te unes a las protestas o saltas al otro barco?",
    "slide_36_subtitle": "Debes escoger",
    "slide_36_option_1": "Protestas",
    "slide_36_option_1_description": "",
    "slide_36_option_1_number": "39",
    "slide_36_option_2": "Saltas al barco",
    "slide_36_option_2_description": "",
    "slide_36_option_2_number": "38",
    "slide_36_image": "two_boats.gif",
    "slide_37_title": "Entregas el dinero",
    "slide_37": "Toman tu dinero y se van. Te has quedado sin un centavo pero, al menos, todos siguen con vida.<br><br>Los traficantes aceptan llevarlos hasta la próxima etapa.<br><br>En la costa ves un barco. Es demasiado pequeño para la cantidad de personas a bordo. Se montan. Los traficantes te dicen: &quot;Hay otro barco más grande esperándolos en aguas internacionales&quot;.<br><br>Después de unas horas divisas la otra embarcación, que ciertamente es más grande. Pero también está repleta de gente. Se acercan de lado.<br><br>Les dicen que deben saltar al otro barco.<br><br>Los barcos se mecen  y las olas hacen que se golpeen peligrosamente.<br><br>Algunos se rehúsan a saltar. Cada vez más personas protestan y claman por ayuda.<br><br>Debes decidir. ¿Te unes a las protestas o saltas al otro barco?",
    "slide_37_subtitle": "Debes escoger",
    "slide_37_option_1": "Protestas",
    "slide_37_option_1_description": "",
    "slide_37_option_1_number": "39",
    "slide_37_option_2": "Saltas al otro barco",
    "slide_37_option_2_description": "",
    "slide_37_option_2_number": "40",
    "slide_37_image": "two_boats.gif",
    "slide_38_title": "Aguas italianas desde Bengasi",
    "slide_38": "Tras navegar durante tres días, los alimentos y el agua escasean.<br>Parece que el piloto está desorientado.<br>El barco se hunde de repente.<br>Todos quedan en el agua. Tú y tu familia no pueden nadar por mucho tiempo, sobre todo después de no haber comido bien en los últimos días.<br>No compraste un chaleco salvavidas y no hay quién los rescate a la vista.<br>Tú y tu familia aparecen muertos en las costas de Italia.",
    "slide_38_subtitle": "Intenta de nuevo",
    "slide_38_option_1": "",
    "slide_38_option_1_description": "",
    "slide_38_option_1_number": "999",
    "slide_38_option_2": "",
    "slide_38_option_2_description": "",
    "slide_38_option_2_number": "",
    "slide_38_image": "drowning.gif",
    "slide_39_title": "Protestas",
    "slide_39": "Te niegas a saltar al otro barco y te unes a las protestas contra los traficantes.<br><br>Te empiezan a golpear con palos y atacan a los otros pasajeros.<br><br>Te golpean en la cabeza y te arrojan al agua.<br><br>Te ahogas y tu familia queda sola para la travesía.",
    "slide_39_subtitle": "Intenta de nuevo",
    "slide_39_option_1": "",
    "slide_39_option_1_description": "",
    "slide_39_option_1_number": "999",
    "slide_39_option_2": "",
    "slide_39_option_2_description": "",
    "slide_39_option_2_number": "",
    "slide_39_image": "drowning.gif",
    "slide_40_title": "Aguas italianas desde Bengasi",
    "slide_40": "Tras navegar durante tres días, el alimento y el agua escasean.<br><br>Parece que el piloto perdió el camino. Sin embargo, crees que puedes ver la costa de Italia enfrente. <br><br>De repente, el barco se hunde.<br><br>Todos quedan en el agua. Por suerte, lograste comprar unos flotadores inflables en Egipto.<br><br>Tú y tu familia se toman de ellos y se mantienen a flote hasta que un barco de la guardia costera italiana los ve.<br><br>Los llevan hasta Italia. Has llegado a Europa.",
    "slide_40_subtitle": "Intenta de nuevo",
    "slide_40_option_1": "",
    "slide_40_option_1_description": "",
    "slide_40_option_1_number": "999",
    "slide_40_option_2": "",
    "slide_40_option_2_description": "",
    "slide_40_option_2_number": "",
    "slide_40_image": "arrival.gif",
    "slide_41_title": "Envías a tu hermana",
    "slide_41": "Piensas que, tal vez, es más seguro enviar a tu hermana a buscar a Ahmad. Lo busca en el paradero de autobuses al que llegaron pero no lo encuentra. Pregunta con cautela, sin resultado.<br><br>Consigue un poco de comida y medicamentos y regresa al departamento para esperar con ustedes.<br><br>Todos están agradecidos por la comida y las provisiones.<br><br>Finalmente, Ahmad regresa. &quot;Los barcos están listos. ¡Ya mismo salen!&quot;<br><br>Los divide en dos grupos: mujeres y niños en un barco y los hombres en el otro.<br><br>Pides que no los separen, pero no te presta atención.",
    "slide_41_subtitle": "Debes escoger",
    "slide_41_option_1": "Se quedan juntos",
    "slide_41_option_1_description": "Si se quedan juntos probablemente no podrán salir en este barco y tendrán que esperar en el departamento.",
    "slide_41_option_1_number": "7",
    "slide_41_option_2": "Se separan",
    "slide_41_option_2_description": "Si se separan podrían tener mejores perspectivas pero, tal vez, no llegarían a reunirse después.",
    "slide_41_option_2_number": "8",
    "slide_41_image": "flat.gif",
    "slide_42_title": "Envías a tu hermano",
    "slide_42": "Le pides a tu hermano que se arriesgue y salga a las calles de Alejandría a buscar a Ahmad.<br><br>Se ha ido por unas horas cuando escuchas golpes fuertes en la puerta. No te atreves a abrir pero escuchas los gritos: &quot;¡Policía, policía!&quot; Los oficiales irrumpen a la fuerza. Todos están atemorizados. Hay gritos y llantos.<br><br>Un vecino debió haber visto a tu hermano y llamó a la policía.<br><br>Tu hermano regresa en medio de la conmoción y todos quedan detenidos por oficiales de seguridad de Egipto que los llevan a una estación de policía. Dicen que los liberarán con la condición de que regresen a Siria por sus propios medios.",
    "slide_42_subtitle": "Intenta de nuevo",
    "slide_42_option_1": "",
    "slide_42_option_1_description": "",
    "slide_42_option_1_number": "999",
    "slide_42_option_2": "",
    "slide_42_option_2_description": "",
    "slide_42_option_2_number": "",
    "slide_42_image": "syria.gif",
    "start": "PRINCIPIO",
    "end": "FIN",
    "share_title": "Compartir",
    "share_text": "¿Cuáles son las drásticas decisiones que deben tomar quienes huyen de zonas de guerra? El viaje de #RefugiadosSirios",
    "share_url": "http://www.bbc.co.uk/mundo/noticias/2015/04/150401_smj",
    "": "El Salloum"
}