{
    "main_title": "Начнем наше путешествие",
    "slide_0": "Оно основано на тщательных исследованиях и реальных историях сирийцев, которые проделали его.",
    "slide_0_subtitle": "Выберите свой персонаж",
    "slide_0_option_1": "Мужчина",
    "slide_0_option_1_description": "",
    "slide_0_option_1_number": "1",
    "slide_0_option_2": "Женщина",
    "slide_0_option_2_description": "",
    "slide_0_option_2_number": "1",
    "slide_0_image": "",
    "slide_1_title": "",
    "slide_1": "Более 9 миллионов сирийцев стали беженцами, и вы и ваши близкие теперь среди них. Вы продали ваш дом в Дамаске за гроши - 20 тысяч долларов. Теперь вы находитесь в Ливане. Вы мечтаете о переезде в безопасную Европу. Но для этого вам надо решиться на опасное и нелегальное путешествие по суше или морю. Вам придется пробираться в Европу через Турцию или Египет...",
    "slide_1_subtitle": "Что вы предпримете?",
    "slide_1_option_1": "Египет",
    "slide_1_option_1_description": "Египет - цены здесь низкие, как и уровень жизни. Вам придется выезжать из страны морем",
    "slide_1_option_1_number": "2",
    "slide_1_option_2": "Турция",
    "slide_1_option_2_description": "Турция - цены здесь выше, как и уровень жизни. Вы можете решить ехать в Европу по суше.",
    "slide_1_option_2_number": "3",
    "slide_1_image": "",
    "slide_2_title": "Египет",
    "slide_2": "В Египте находится 130 тыс. сирийских беженцев. Положение в стране неустойчивое, уровень безработицы высок. Условия жизни очень плохие. С 2014 года Египет не впускает сирийских граждан без виз. Но вам везет и ваша семья получает визы. После недели пребывания в Каире вы встречаетесь с Ахмедом, который занимается переправкой мигрантов. Ахмед обещает помочь, но вы не уверены, что доверяете ему. Вы знаете, что рискованного решения не избежать. Ахмед говорит, что у вас есть два пути.",
    "slide_2_subtitle": "Вы должны выбрать",
    "slide_2_option_1": "Ливию",
    "slide_2_option_1_description": "Оттуда путь морем из Бенгази гораздо короче. Но там имеется угроза местных ополченцев, и этот путь может оказаться очень опасным",
    "slide_2_option_1_number": "4",
    "slide_2_option_2": "Александрию",
    "slide_2_option_2_description": "Это гораздо более длинный путь по морю, а опасность ареста и депортации - намного выше.",
    "slide_2_option_2_number": "5",
    "slide_2_image": "",
    "slide_3_title": "Александрия",
    "slide_3": "Автобус довозит вас до Александрии. Ахмед приводит вас в грязную, переполненную людьми квартиру. &quot;Ждите меня здесь и никуда не уходите&quot;, - говорит он. Он требует от вас первого взноса в размере 7 тыс. долларов и уходит с деньгами. Вы с вашими близкими ждете, ждете очень долго... В квартире очень грязно - тут один туалет на множество людей. Ваши близкие измучены. Через пять дней ожидания запасы пищи у вас подходят к концу. Вы звоните Ахмеду, но он не отвечает.",
    "slide_3_subtitle": "Вам снова надо выбирать",
    "slide_3_option_1": "Вариант 1",
    "slide_3_option_1_description": "",
    "slide_3_option_1_number": "6",
    "slide_3_option_2": "Вариант 2",
    "slide_3_option_2_description": "",
    "slide_3_option_2_number": "7",
    "slide_3_image": "",
    "slide_4_title": "Поиски Ахмеда",
    "slide_4": "Вы выходите из квартиры на поиски Ахмеда. На остановке автобуса, куда он привез вас, его нет. Никто не знает, где его найти. Вы покупаете еду и лекарства и возвращаетесь в квартиру. Все благодарят вас за помощь, люди испытывают голод и жажду. Наконец появляется Ахмед: &quot;Корабль готов, мы едем прямо сейчас&quot;. Он делит людей на две группы - дети и женщины поплывут на одном судне, мужчины - на другом. Он не слушает ваших просьб и возражений.",
    "slide_4_subtitle": "Вам надо выбирать",
    "slide_4_option_1": "РАССТАТЬСЯ С СЕМЬЕЙ",
    "slide_4_option_1_number": "8",
    "slide_4_option_2": "Отказаться расстаться",
    "slide_4_option_2_number": "7",
    "slide_4_image": "",
    "slide_5_title": "Поиски Ахмеда",
    "slide_5": "Вы выходите из квартиры на поиски Ахмада. На остановке автобуса, куда он привез вас, его нет. Никто не знает, где его найти. Вы покупаете еду и лекарства и возвращаетесь в квартиру. У двери в квартиру вы понимаете, что соседи вызвали полицию. Внутри квартиры слышны крики. Вас арестовывают сотрудники сил безопасности и отвозят в полицейский участок. Вам говорят, что освободят вас, только если вы согласитесь на отправку в Сирию за собственный счет.",
    "slide_5_subtitle": "Попробуйте снова",
    "slide_5_option_1": "",
    "slide_5_option_1_number": "",
    "slide_5_option_2": "",
    "slide_5_option_2_number": "",
    "slide_5_image": "",
    "slide_6_title": "Вы остаетесь в квартире",
    "slide_6": "Еда у вас кончилась и вы не можете больше ждать. Наконец появляется Ахмед. &quot;Корабль готов, мы едем прямо сейчас&quot;. Он делит людей на две группы - дети и женщины поплывут на одном судне, мужчины - на другом. Он не слушает ваших просьб и возражений.",
    "slide_6_subtitle": "Вам надо выбирать",
    "slide_6_option_1": "оставаться вместе",
    "slide_6_option_1_description": "Вы лишитесь денег и вам придется вернуться в квартиру",
    "slide_6_option_1_number": "7",
    "slide_6_option_2": "расстаться",
    "slide_6_option_2_description": "Если вы расстанетесь, у вас есть шанс выжить, но вам придется ехать отдельно от близких",
    "slide_6_option_2_number": "8",
    "slide_6_image": "",
    "slide_7_title": "отказаться расстаться",
    "slide_7": "Вы не можете расстаться с близкими. Ахмед отказывается вернуть вам деньги. В суматохе при посадке на берегу другой контрабандист говорит, что у него есть места, но он хочет, чтобы ему заплатили. В отчаянии вы даете ему все оставшиеся деньги. Он ведет вас к небольшому судну, уже переполненному людьми. После двух дней в море, на горизонте появляется большое судно. Все начинают кричать и махать руками. Черех час появляется итальянский вертолет. Помощь близка и вы доберетесь до Европы.",
    "slide_7_subtitle": "Попробуйте еще раз",
    "slide_7_option_1": "",
    "slide_7_option_1_number": "",
    "slide_7_option_2": "",
    "slide_7_option_2_number": "",
    "slide_7_image": "",
    "slide_8_title": "Мужчины и женщины едут раздельно",
    "slide_8": "Ахмед говорит, что за плату он посадит вас и вашу семью на одно судно. Он требует денег. Что вы будете делать? Заплатите последнее?",
    "slide_8_subtitle": "Вы должны сделать выбор",
    "slide_8_option_1": "ЗАПЛАТИТЬ",
    "slide_8_option_1_description": "Он может лгать. Если вы заплатите, у вас не останется ни гроша.",
    "slide_8_option_1_number": "9#10",
    "slide_8_option_2": "ОТКАЗАТЬСЯ ПЛАТИТЬ",
    "slide_8_option_2_description": "Он может говорит правду, до сих пор он вам помогал. Это может быть последний шанс на то, чтобы остаться вместе.",
    "slide_8_option_2_number": "12#11",
    "slide_9_title": "Вы платите",
    "slide_9": "Вы платите Ахмеду все оставшиеся деньги. Он обманывает вас. Выбора у вас нет, обратного пути нет. Вы расстаетесь с близкими. На полпути к Европе судно переворачивается и вы тонете. Вы никогда не узнаете, добрались ли до Европы ваши близкие.",
    "slide_9_subtitle": "Попробуйте еще раз",
    "slide_9_option_1": "",
    "slide_9_option_1_description": "",
    "slide_9_option_1_number": "",
    "slide_9_option_2": "",
    "slide_9_option_2_description": "",
    "slide_9_option_2_number": "",
    "slide_9_image": "",
    "slide_10_title": "Вы платите",
    "slide_10": "Вы платите Ахмеду все оставшиеся деньги. Он обманывает вас. Выбора у вас нет, обратного пути нет. Вы расстаетесь с близкими. На полпути к Европе судно переворачивается и вы тонете. Вы никогда не узнаете, добрались ли до Европы ваши близкие.",
    "slide_10_subtitle": "Попробуйте еще раз",
    "slide_10_option_1": "",
    "slide_10_option_1_description": "",
    "slide_10_option_1_number": "",
    "slide_10_option_2": "",
    "slide_10_option_2_description": "",
    "slide_10_option_2_number": "",
    "slide_10_image": "",
    "slide_11_title": "Вы не платите",
    "slide_11": "Вы добираетесь до берега. Суда переполнены людьми. Одно заполнено женщинами с детьми, другое - мужчинами. Вас разлучают с семьей. Вы не знаете, увидите ли ее снова. Спустя несколько дней после изнурительного плавания вас подбирает итальянская береговая охрана. Вы добрались до Европы. Другое судно, которое везло мужчин, погибло. Мужчины вашей семьи объявлены пропавшими без вести.",
    "slide_11_subtitle": "Попробуйте еще раз",
    "slide_11_option_1": "",
    "slide_11_option_1_description": "",
    "slide_11_option_1_number": "",
    "slide_11_option_2": "",
    "slide_11_option_2_description": "",
    "slide_11_option_2_number": "",
    "slide_11_image": "",
    "slide_12_title": "Вы не платите",
    "slide_12": "Вы добираетесь до берега. Суда переполнены людьми. Одно заполнено женщинами и детьми, другое - мужчинами. Вас разлучают с семьей. Вы не знаете, увидите ли ее снова. Внезапно на судне возникает пожар и вы бросаетесь в воду. Вы надеетесь, что другое судно доберется до берега. Помощи нет и вы тонете в море.",
    "slide_12_subtitle": "Попробуйте еще раз",
    "slide_12_option_1": "",
    "slide_12_option_1_description": "",
    "slide_12_option_1_number": "",
    "slide_12_option_2": "",
    "slide_12_option_2_description": "",
    "slide_12_option_2_number": "",
    "slide_12_image": "",
    "slide_13_title": "Турция",
    "slide_13": "На авиабилеты из Бейрута в Стамбул ушли почти все деньги. Спустя неделю вы встречаетесь с Абу Хасаном, контрабандистом. Он приводит вас в кафе в центре города. Он объясняет, что может доставить вас в Афины за первоначальный взнос в 3 тысячи долларов с человека.",
    "slide_13_subtitle": "Платить ли ему взнос?",
    "slide_13_option_1": "Вы решаете платить",
    "slide_13_option_1_description": "Неделя, проведенная в Турции, уже обошлась вам дорого. Вы не можете больше ждать,",
    "slide_13_option_1_number": "15",
    "slide_13_option_2": "Вы отказываетесь платить",
    "slide_13_option_2_description": "Вы знаете, что окружены обманщиками и не хотите расстаться со всеми деньгами.",
    "slide_13_option_2_number": "14",
    "slide_13_image": "",
    "slide_14_title": "Вы отказываетсь платить",
    "slide_14": "Вы не платите Абу Хасану взнос, потому что не доверяете ему. Вы решаете обратиться к известному посреднику, у которого есть контора в Стамбуле. Абу Хасан согласен взять деньги у посредника после вашего прибытия в Грецию. У вас есть выбор: вы можете заплатить 7500 долларов за человека и отправитьса по суше через Эдирне. Или заплатить по 5000 долларов и отправиться морем через Измир.",
    "slide_14_subtitle": "Вы должны сделать выбор",
    "slide_14_option_1": "ПУТЬ МОРЕМ",
    "slide_14_option_1_description": "Морской путь очень опасен, суда переворачиваются и тонут. Морской путь означает, что риск задержания и посадки в лагерь для беженцев ниже.",
    "slide_14_option_1_number": "20",
    "slide_14_option_2": "ПУТЬ ПО СУШЕ",
    "slide_14_option_2_description": "Путь по суше может быть менее опасным, но риск быть пойманным выше.",
    "slide_14_option_2_number": "18",
    "slide_14_image": "",
    "slide_15_title": "Вы платите деньги",
    "slide_15": "Абу Хасан говорит, что у вас есть теперь выбор: вы платите 7500 за человека и едете по суше через Эдирне. Или вы платите по 5000 и едете морем через Измир. Оба пути одинаково опасны.",
    "slide_15_subtitle": "Вы должны сделать выбор",
    "slide_15_option_1": "ПУТЬ ПО СУШЕ",
    "slide_15_option_1_description": "Морской путь очень опасен, суда переворачиваются и тонут. Морской путь означает, что меньше риск ареста и отправки в лагерь для беженцев.",
    "slide_15_option_1_number": "17",
    "slide_15_option_2": "ПУТЬ МОРЕМ",
    "slide_15_option_2_description": "Путь по суше может быть менее опасным, но риск быть пойманным выше.",
    "slide_15_option_2_number": "16",
    "slide_15_image": "",
    "slide_16_title": "Путь морем через Измир - вы заплатили",
    "slide_16": "Вы платите Абу Хасану по 3000 за человека и договариваетесь о дне отъезда. Но Абу Хасан берет деньги и пропадает. Вы оказываетесь в отчаянном положении в Турции, у вас остается всего 6000 долларов. Этого мало, чтобы оплатить путь всей семьи в Европу.",
    "slide_16_subtitle": "Попробуйте еще раз",
    "slide_16_option_1": "",
    "slide_16_option_1_description": "",
    "slide_16_option_1_number": "",
    "slide_16_option_2": "",
    "slide_16_option_2_description": "",
    "slide_16_option_2_number": "",
    "slide_16_image": "",
    "slide_17_title": "Путь по суше через Эдирне - вы заплатили",
    "slide_17": "Вы платите Абу Хасану по 3000 за человека и договариваетесь о дне отъезда. Но Абу Хасан берет деньги и пропадает. Вы оказываетесь в отчаянном положении в Турции, у вас остается всего 6000 долларов. Этого мало, чтобы оплатить путь всей семьи в Европу.",
    "slide_17_subtitle": "Попробуйте еще раз",
    "slide_17_option_1": "",
    "slide_17_option_1_description": "",
    "slide_17_option_1_number": "",
    "slide_17_option_2": "",
    "slide_17_option_2_description": "",
    "slide_17_option_2_number": "",
    "slide_17_image": "",
    "slide_18_title": "Путь по суше через Эдирне - вы не платите",
    "slide_18": "После очень длинной поездки на автобусе вместе с еще 26 сирийцами вы добираетесь из Стамбула до города Мерич на границе с Грецией. Река Марица служит естественной границей между Грецией и Турцией. Пограничники патрулируют в этом районе, а река имеет ширину в 50 метров. Абу Хасан имеет надувную лодку. Он делит вас на группы. Вы в первой группе с вашими близкими. Вы добираетесь до противоположного берега. Вторая группа сталкивается с трудностями. Лодка не вмещает столько людей. Возникает паника и лодка переворачивается. Вы видите, как женщина и ее дочь пытаются выбраться на берег. Прыгните ли вы в воду, чтобы помочь им, или скроетесь в лесу вместе с семьей?",
    "slide_18_subtitle": "Вы должны сделать выбор",
    "slide_18_option_1": "Вы спасаете их",
    "slide_18_option_1_description": "Если вы придете им на помощь, шум может привлечь внимание пограничников и всех вас могут задержать.",
    "slide_18_option_1_number": "21",
    "slide_18_option_2": "Вы скрываетесь в лесу",
    "slide_18_option_2_description": "Вынесете ли вы мысль о том, что они могут погибнуть?",
    "slide_18_option_2_number": "19",
    "slide_18_image": "",
    "slide_19_title": "Вы скрываетесь в лесу",
    "slide_19": "Вы должны оставить мать и дочь в реке и надеяться, что они выберутся. Вы перебрались в Грецию и в Европу. Вы знаете, что вам надо молчать, потому что вы можете обратиться за правом убежища только в той стране, куда вы перебрались при бегстве. Через три дня вы находите человека в кафе на окраине Афин. Он продает вам поддельные британские паспорта. Вы вылетаете в Манчестер. Вы видите полицейских в аэропорту, подходите к ним и говорите: &quot;Я прошу убежища, я из Сирии&quot;. Если вам предоставляют статус беженца, вы можете попытаться найти своих близких.",
    "slide_19_subtitle": "Попробуйте еще раз",
    "slide_19_option_1": "",
    "slide_19_option_1_description": "",
    "slide_19_option_1_number": "",
    "slide_19_option_2": "",
    "slide_19_option_2_description": "",
    "slide_19_option_2_number": "",
    "slide_19_image": "",
    "slide_20_title": "Путь морем - вы отказались платить",
    "slide_20": "Один из людей Абу Хасана приводит вас на берег. На борту судна уже находится 300 человек. После целого дня в море двигатель выходит из строя. У капитана есть спутниковый телефон, но батарея слабая. Заряда хватит на один звонок. Кому звонить - береговой охране или контрабандистам?",
    "slide_20_subtitle": "",
    "slide_20_option_1": "Береговой охране",
    "slide_20_option_1_description": "Перевозчик в Турции мог бы послать судно на помощь. Перевозчик может не сделать ничего.",
    "slide_20_option_1_number": "",
    "slide_20_option_2": "Контрабандисту",
    "slide_20_option_2_description": "Пограничники могут послать команду спасателей. Вы слышали истории о том, как греческие пограничники отводят суда с беженцами в турецкие воды",
    "slide_20_option_2_number": "",
    "slide_20_image": "",
    "slide_21_title": "Вы спасаете тонущих - путь по суше",
    "slide_21": "Вы бросаетесь в реку и спасаете женщину и ее дочь. Но вы снова на турецком берегу, откуда начался ваш путь. Ваша семья теперь в Греции, а вы остаетесь в Турции. Шум привлек внимание. Прибывают турецкие пограничники и задерживают вас и других беженцев. Вы оказываетесь в лагере в Турции без денег и без семьи. Ваша надежда только на то, что семья добралась до Европы.",
    "slide_21_subtitle": "Попробуйте еще раз",
    "slide_21_option_1": "",
    "slide_21_option_1_description": "",
    "slide_21_option_1_number": "",
    "slide_21_option_2": "",
    "slide_21_option_2_description": "",
    "slide_21_option_2_number": "",
    "slide_21_image": "",
    "slide_22_title": "Вы звоните греческой береговой охране",
    "slide_22": "Вы звоните греческой береговой охране, но те не отвечают. Вместо этого появляются турецкие пограничники, которые отводят судно в турецкие воды. Вы и семья оказываетесь в лагере для беженцев.",
    "slide_22_subtitle": "Попробуйте еще раз",
    "slide_22_option_1": "",
    "slide_22_option_1_description": "",
    "slide_22_option_1_number": "",
    "slide_22_option_2": "",
    "slide_22_option_2_description": "",
    "slide_22_option_2_number": "",
    "slide_22_image": "",
    "slide_23_title": "Вы звоните перевозчику",
    "slide_23": "Контрабандист обещает помочь, но так и не появляется. Проходит несколько часов. Надежда на спасение слабеет. На горизонте появляется судно. Вы опасаетесь, что это пограничники, но это греческое торговое судно. Вас всех спасают и доставляют в Грецию.",
    "slide_23_subtitle": "Попробуйте еще раз",
    "slide_23_option_1": "",
    "slide_23_option_1_description": "",
    "slide_23_option_1_number": "",
    "slide_23_option_2": "",
    "slide_23_option_2_description": "",
    "slide_23_option_2_number": "",
    "slide_23_image": "",
    "slide_24_title": "Ливия",
    "slide_24": "Из Каира Ахмед привозит вас и близких на границу с Ливией. Это опасная 10-часовая поездка, но вы прибываете в город Эль-Саллум на египетской стороне границы. Ахмед приводит вас в дом на тихой улице. &quot;Ждите меня здесь и никуда не уходите!&quot; - говорит он. Вы с тревогой думаете о предстоящем плавании. Вам надо запастить водой, лекарствами и спасательными поясами. Можно ли выйти, чтобы добыть все это, или лучше ждать?",
    "slide_24_subtitle": "Вам нужно сделать выбор",
    "slide_24_option_1": "Если вы выйдете из дома",
    "slide_24_option_1_description": "Это может быть последний шанс на покупку нужных вещей",
    "slide_24_option_1_number": "25",
    "slide_24_option_2": "Если вы останетесь в доме",
    "slide_24_option_2_description": "Если вы выйдете, вас могут заметить соседи и сообщить властям",
    "slide_24_option_2_number": "26",
    "slide_24_image": "",
    "slide_25_title": "Ливия - вы выходите из дома",
    "slide_25": "Вы оставляете близких в доме и выходите наружу. Вам удается купить несколько бутылок воды, продукты и надувные пояса. Через два дня появляется Ахмед: &quot;Я нашел грузовик, который перевезет вас через границу, поехали&quot;. Вы садитесь в машину. В Айдабии на ливийской стороне водитель говорит, что вам надо сделать выбор. &quot;Вы можете продолжать путь в Бенгази за 4000 с человека или же в Зувару за 3000&quot;.",
    "slide_25_subtitle": "Вам нужно сделать выбор",
    "slide_25_option_1": "Зувара",
    "slide_25_option_2_description": "Путь в Зувару дольше, а опасность встретиться с ополченцами выше. Путь морем оттуда короче.",
    "slide_25_option_1_number": "27",
    "slide_25_option_2": "Бенгази",
    "slide_25_option_1_description": "Путь в Бенгази означает более длительное плавание и опасность погибнуть в море, но путь по суше туда короче.",
    "slide_25_option_2_number": "32",
    "slide_25_image": "",
    "slide_26_title": "Ливия - вы остаетесь в доме",
    "slide_26": "Через два дня появляется Ахмед: &quot;Я нашел грузовик, который перевезет вас через границу, поехали&quot;. Вы садитесь в машину. В Айдабии на ливийской стороне водитель говорит, что вам надо сделать выбор. &quot;Вы можете продолжать путь в Бенгази за 4000 с человека или же в Зувару за 3000&quot;.",
    "slide_26_subtitle": "Вам нужно сделать выбор",
    "slide_26_option_1": "Зувара",
    "slide_26_option_2_description": "Путь в Зувару дольше, а опасность встретиться с ополченцами выше. Путь морем оттуда короче.",
    "slide_26_option_1_number": "28",
    "slide_26_option_2": "Бенгази",
    "slide_26_option_1_description": "Путь в Бенгази означает более длительное плавание и опасность погибнуть в море, но путь по суше туда короче.",
    "slide_26_option_2_number": "33",
    "slide_26_image": "",
    "slide_27_title": "Зувара - вы выбираетесь из дома",
    "slide_27": "После долгого и опасного пути вы и близкие добираетесь до Зувары. Вы все измучены и очень напуганы. Водитель машины знакомит вас с другим контрабандистом, который отводит вас на ночлег в квартиру. На следующий вечер вас сажают на судно, отплывающее в Италию. Судно имеет длину в 10 метров, на его борту уже 20 человек. Судно отплывает в темноте. Через 20 минут к вам приближается другое неизвестное судно. Это могут быть ливийские пограничники или бандиты. По вашему судну открывают огонь. Некоторые из пассажиров вашего судна прыгают в воду и плывут к берегу. Прыгните ли вы?",
    "slide_27_subtitle": "Вам нужно сделать выбор",
    "slide_27_option_1": "Вы прыгаете",
    "slide_27_option_1_description": "",
    "slide_27_option_1_number": "31",
    "slide_27_option_2": "Вы не прыгаете",
    "slide_27_option_2_description": "",
    "slide_27_option_2_number": "29",
    "slide_27_image": "",
    "slide_28_title": "Зувара - без купленных припасов",
    "slide_28": "После долгого и опасного пути вы и близкие добираетесь до Зувары. Вы все измучены и очень напуганы. Водитель машины знакомит вас с другим контрабандистом, который отводит вас на ночлег в квартиру. На следующий вечер вас сажают на судно, отплывающее в Италию. Судно имеет длину в 10 метров, на его борту уже 20 человек. Судно отплывает в темноте. Через 20 минут к вам приближается другое неизвестное судно. Это могут быть ливийские пограничники или бандиты. По вашему судну открывают огонь. Некоторые из пассажиров вашего судна прыгают в воду и плывут к берегу. Прыгните ли вы?",
    "slide_28_subtitle": "Вам нужно сделать выбор",
    "slide_28_option_1": "Вы прыгаете",
    "slide_28_option_1_description": "",
    "slide_28_option_1_number": "31",
    "slide_28_option_2": "Вы не прыгаете",
    "slide_28_option_2_description": "",
    "slide_28_option_2_number": "30",
    "slide_28_image": "",
    "slide_29_title": "Вы остаетесь на борту - с припасами",
    "slide_29": "Другое судно приближается и требует денег. Перевозчик платит им. Вы и другие оставшиеся пассажиры надеетесь, что теперь вам можно следовать дальше. В международных водах у судна открывается течь в поврежденном выстрелами корпусе и оно переворачивается. К счастью, у вас есть надувные пояса. Вы надеетесь, что вам удастся продержаться в холодной воде несколько часов. Вокруг вас плавают тела умерших людей. Вы держитесь друг за друга, чтобы согреться. Итальянский корабль появляется из темноты. Вы кричите о помощи. Моряки замечают вас и подбирают из воды. Вы добираетесь до Европы.",
    "slide_29_subtitle": "Попробуйте еще раз",
    "slide_29_option_1": "",
    "slide_29_option_1_description": "",
    "slide_29_option_1_number": "",
    "slide_29_option_2": "",
    "slide_29_option_2_description": "",
    "slide_29_option_2_number": "",
    "slide_29_image": "",
    "slide_30_title": "Вы остаетесь на борту без припасов",
    "slide_30": "Другое судно приближается и требует денег. Перевозчик платит им. Вы и другие оставшиеся пассажиры надеетесь, что теперь вам можно следовать дальше. В международных водах у судна открывается течь в поврежденном выстрелами корпусе и оно переворачивается. Вы не купили спасательные жилеты в Эль-Салуме. У вас нет надежды продержаться в холодной воде больше нескольких часов. Вокруг уже плавают тела умерших пассажиров. Вы и вся ваша семья гибнете.",
    "slide_30_subtitle": "Попробуйте еще раз",
    "slide_30_option_1": "",
    "slide_30_option_1_description": "",
    "slide_30_option_1_number": "",
    "slide_30_option_2": "",
    "slide_30_option_2_description": "",
    "slide_30_option_2_number": "",
    "slide_30_image": "",
    "slide_31_title": "Вы прыгаете в воду (с припасами или без)",
    "slide_31": "Вы решаете покинуть судно. Вы и ваши близкие доплываете до берега. Вы снова в Ливии и у вас почти не осталось денег. Возможно, вам придется остаться здесь и начать новую жизнь. Вам пришлось бежать от одного конфликта и оказаться в другом, и вы лишились всех средств.",
    "slide_31_subtitle": "Попробуйте еще раз",
    "slide_31_option_1": "",
    "slide_31_option_1_description": "",
    "slide_31_option_1_number": "",
    "slide_31_option_2": "",
    "slide_31_option_2_description": "",
    "slide_31_option_2_number": "",
    "slide_31_image": "",
    "slide_32_title": "Бенгази - без припасов",
    "slide_32": "Вы отправляетесь в путь на грузовике вместе с семьей. Группа вооруженных ливийских ополченцев останавливает вас у пропускного пункта. Они требуют заплатить им за право проезда. Они угрожают вам оружием. Вам нужны деньги, чтобы начать новую жизнь. Стоит ли пытаться с ними договориться или просто отдать деньги?",
    "slide_32_subtitle": "Вы должны сделать выбор",
    "slide_32_option_1": "Вы отдаете деньги",
    "slide_32_option_1_description": "Эти люди могли бы убить вас и всю семью, если бы вы отказались платить.",
    "slide_32_option_1_number": "37",
    "slide_32_option_2": "Вы вступаете в переговоры",
    "slide_32_option_2_description": "Если вы лишитесь всех сбережений, вы не сможете заплатить за дальнейший путь из страны.",
    "slide_32_option_2_number": "34",
    "slide_32_image": "",
    "slide_33_title": "Бенгази - без припасов",
    "slide_33": "Вы отправляетесь в путь на грузовике вместе с семьей. Группа вооруженных ливийских ополченцев останавливает вас у пропускного пункта. Они требуют заплатить им за право проезда. Они угрожают вам оружием. Вам нужны деньги, чтобы начать новую жизнь. Стоит ли пытаться с ними договориться или просто отдать деньги?",
    "slide_33_subtitle": "Вы должны сделать выбор",
    "slide_33_option_1": "Вы решаете заплатить",
    "slide_33_option_1_description": "Эти люди могли бы убить вас и всю семью, если бы вы отказались платить.",
    "slide_33_option_1_number": "36",
    "slide_33_option_2": "Вы вступаете в переговоры",
    "slide_33_option_2_description": "Если вы лишитесь всех сбережений, вы не сможете заплатить за дальнейший путь из страны.",
    "slide_33_option_2_number": "34",
    "slide_33_image": "",
    "slide_34_title": "Вы вступаете в переговоры (мужчина) с припасами или без",
    "slide_34": "Вы начинаете торговаться с ополченцами. Вы пробуете убедить их, что у вас мало денег. Они вытаскивают вас из машины и обыскивают.Они избивают вас, отнимают все деньги и уезжают. Теперь вы застряли в Ливии. Но ваша семья цела. Вам придется остаться в стране и начать новую жизнь. Вам пришлось бежать от одного конфликта и оказаться в другом, и вы лишились всех средств.",
    "slide_34_subtitle": "Попробуйте еще раз",
    "slide_34_option_1": "",
    "slide_34_option_1_description": "",
    "slide_34_option_1_number": "",
    "slide_34_option_2": "",
    "slide_34_option_2_description": "",
    "slide_34_option_2_number": "",
    "slide_34_image": "",
    "slide_35_title": "Вы вступаете в переговоры (женщина) - с припасами или без",
    "slide_35": "Вы начинаете торговаться с ополченцами. Они отводят вас в сторону. Внезапно вы оказываетесь окруженной мужчинами. Вы пытаетесь вернуться к машине. Они хватают вас, сажают в машину и увозят. После этого вас перепродают одной группе бандитов за другой.",
    "slide_35_subtitle": "",
    "slide_35_option_1": "Попробуйте еще раз",
    "slide_35_option_1_description": "",
    "slide_35_option_1_number": "",
    "slide_35_option_2": "",
    "slide_35_option_2_description": "",
    "slide_35_option_2_number": "",
    "slide_35_image": "",
    "slide_36_title": "Вы отдаете им деньги - без припасов",
    "slide_36": "Они забирают у вас деньги и отпускают вас. Вы остаетесь без гроша, но по крайней мере, вы все живы. Перевозчики соглашаются доставить вас к берегу. На берегу вы видите судно. Оно слишком мало для такого числа людей на борту. Перевозчики говорят, что в международных водах вы пересядете на другое, более крупное судно. Вы грузитесь на судно. Через несколько часов вы видите более крупное судно. Оно также переполнено. Суда сближаются и вам говорят, что надо перепрыгнуть на другое судно. Суда раскачиваются  и волны бьют о борт. Некоторые люди отказываются прыгать. Все больше людей начинают протестовать. Вам нужно принять решение - будете ли вы протестовать или пересядете на другое судно?",
    "slide_36_subtitle": "Вам нужно сделать выбор",
    "slide_36_option_1": "Вы принимаете участие в протесте",
    "slide_36_option_1_description": "",
    "slide_36_option_1_number": "39",
    "slide_36_option_2": "Вы пересаживаетесь на другое судно",
    "slide_36_option_2_description": "",
    "slide_36_option_2_number": "38",
    "slide_36_image": "",
    "slide_37_title": "Вы отдаете деньги - с припасами",
    "slide_37": "Они забирают у вас деньги и отпускают вас. Вы остаетесь без гроша, но по крайней мере, вы все живы. Перевозчики соглашаются доставить вас к берегу. На берегу вы видите судно. Оно слишком мало для такого числа людей на борту. Перевозчики говорят, что в международных водах вы пересядете на другое, более крупное судно. Вы грузитесь на судно. Через несколько часов вы видите более крупное судно. Оно также переполнено. Суда сближаются и вам говорят, что надо перепрыгнуть на другое судно. Суда раскачиваются и волны бьют о борт. Некоторые люди отказываются прыгать. Все больше людей начинают протестовать. Вам нужно принять решение - будете ли вы тоже протестовать или пересядете на другое судно?",
    "slide_37_subtitle": "Вы должны сделать выбор",
    "slide_37_option_1": "Вы принимаете участие в протесте",
    "slide_37_option_1_description": "",
    "slide_37_option_1_number": "39",
    "slide_37_option_2": "Вы пересаживаетесь на другое судно",
    "slide_37_option_2_description": "",
    "slide_37_option_2_number": "40",
    "slide_37_image": "",
    "slide_38_title": "В итальянских водах к северу от Бенгази, без припасов",
    "slide_38": "Судно находится в море уже три дня. Вода и пища у вас заканчиваются. Похоже, что капитан заблудился. Судно внезапно переворачивается. Вы оказываетесь в воде. Вы и ваши близкие не можете долго продержаться, особенно из-за того, что несколько дней почти ничего не ели. Вы не купили надувной пояс и спасателей не видно. Вас и ваших близких находят мертвыми на итальянском берегу.",
    "slide_38_subtitle": "Попробуйте еще раз",
    "slide_38_option_1": "",
    "slide_38_option_1_description": "",
    "slide_38_option_1_number": "",
    "slide_38_option_2": "",
    "slide_38_option_2_description": "",
    "slide_38_option_2_number": "",
    "slide_38_image": "",
    "slide_39_title": "Вы принимаете участие в протестах - с припасами или без",
    "slide_39": "Вы отказываетесь пересесть на другое судно и присоединяетесь к протестующим. Перевозчики начинают избивать вас дубинками. Они бьют вас по голове и бросают в море. Вы тонете и ваши близкие должны продолжать путь без вас.",
    "slide_39_subtitle": "Попробуйте еще раз",
    "slide_39_option_1": "",
    "slide_39_option_1_description": "",
    "slide_39_option_1_number": "",
    "slide_39_option_2": "",
    "slide_39_option_2_description": "",
    "slide_39_option_2_number": "",
    "slide_39_image": "",
    "slide_40_title": "В итальянских водах к северу от Бенгази, с припасами",
    "slide_40": "Судно находится в море уже три дня. Вода и пища у вас заканчиваются. Похоже, что капитан заблудился, но вы видите итальянский берег впереди. Судно внезапно переворачивается. Вы оказываетесь в воде. К счастью, у вас есть спасательные жилеты, которые вы купили в Египте. Вы дожидаетесь появления итальянской береговой охраны. Вас доставляют на берег. Вы добрались до Европы.",
    "slide_40_subtitle": "Попробуйте еще раз",
    "slide_40_option_1": "",
    "slide_40_option_1_description": "",
    "slide_40_option_1_number": "",
    "slide_40_option_2": "",
    "slide_40_option_2_description": "",
    "slide_40_option_2_number": "",
    "slide_40_image": "",
    "slide_41_title": "Вы отправляете на поиски Ахмеда сестру",
    "slide_41": "Вы думаете, что было бы безопаснее отправить на поиски Ахмеда сестру. Она доходит до автобусной остановки, но его там нет. Она пытается расспросить людей, но никто его не видел. Она возвращается с продуктами и лекарствами в квартиру. Вы все благодарите ее за помощь. Ахмед в конце концов появляется. &quot;Суда готовы, мы выезжаем прямо сейчас!&quot; Он делит вас на две группы: детей и женщин, которые отправятся на одном судне, и мужчин, которые поплывут на другом. Вы просите, чтобы он позволил вам ехать вместе, но он вас не слушает.",
    "slide_41_subtitle": "Вы должны сделать выбор",
    "slide_41_option_1": "Вы остаетесь вместе",
    "slide_41_option_1_description": "Если вы решите остаться вместе, суда уйдут без вас и вы останетесь в квартире.",
    "slide_41_option_1_number": "7",
    "slide_41_option_2": "Вы решаете разделиться",
    "slide_41_option_2_description": "Если вы разделитесь на группы, вы можете никогда не увидеть друг друга.",
    "slide_41_option_2_number": "8",
    "slide_41_image": "",
    "slide_42_title": "Вы посылаете своего брата",
    "slide_42": "Вы посылаете на поиски Ахмеда на улицах Александрии своего брата. Его нет уже несколько часов, и тут в дверь квартиры начинают стучать. Вы не решаетесь открыть дверь, но слышите крики - &quot;Полиция, полиция!&quot; Врываются полицейские. Все напуганы, женщины плачут и кричат. Вашего брата заметил сосед и сообщил полиции. Внезапно появляется ваш брат и вас всех арестовывают и отвозят в полицейский участок. Вам сообщают, что вас депортируют в Сирию за ваш собственный счет.",
    "slide_42_subtitle": "Попробуйте еще раз",
    "slide_42_option_1": "",
    "slide_42_option_1_description": "",
    "slide_42_option_1_number": "",
    "slide_42_option_2": "",
    "slide_42_option_2_description": "",
    "slide_42_option_2_number": "",
    "slide_42_image": ""
}