{
    "main_title": "Yolculuğunuza başlayın",
    "slide_0": "Bu yolculuk kapsamlı bir araştırma ve yolculuğu yapan Suriyelilerin gerçek hikayeleri temel alınarak hazırlandı.",
    "slide_0_subtitle": "Yolculuğunuza başlamak için karakterinizi seçin",
    "slide_0_option_1": "Erkek",
    "slide_0_option_1_description": "",
    "slide_0_option_1_number": "1#male",
    "slide_0_option_2": "Kadın",
    "slide_0_option_2_description": "",
    "slide_0_option_2_number": "1#female",
    "slide_0_image": "beirut.gif",
    "slide_1_title": "Zor kararlar",
    "slide_1": "Dokuz milyondan fazla Suriyeli evlerini terk etmek zorunda kaldı. Siz ve aileniz de bu insanlar arasındasınız.<br><br>Şam'daki evinizi değerinin çok altında bir fiyata, 20 bin ABD Dolarına sattınız.  Şu anda Lübnan'dasınız. Hayaliniz Avrupa'da güvenli ülkelere ulaşmak. <br><br>Ancak bu yolculuğu yapmak için denizden, karadan ya da her ikisinden kaçak bir yolculuğu göze almak zorundasınız. <br><br>Bir Suriyeli olarak Avrupa'ya Türkiye ya da Mısır üzerinden geçebilirsiniz. Bir seçim yapmak zorundasınız.",
    "slide_1_subtitle": "Seçiminiz ne olur?",
    "slide_1_option_1": "Mısır",
    "slide_1_option_1_description": "Mısır'da hayat ucuz olsa da koşullar kötü ve yolculuğunuza denizden devam etmek zorundasınız.",
    "slide_1_option_1_number": "2",
    "slide_1_option_2": "Türkiye",
    "slide_1_option_2_description": "Türkiye daha pahalı ama yaşam koşulları daha iyi. Tek seçeneğiniz yolculuğunuza karadan devam etmek.",
    "slide_1_option_2_number": "13",
    "slide_1_image": "map_a_turkish.gif",
    "slide_2_title": "Mısır",
    "slide_2": "Mısır'da 130 binden fazla Suriyeli mülteci yaşıyor. İstikrarlı bir ülke değil ve iş bulmak zor. Yaşam koşulları çok kötü. <br><br>Mısır 2013'ten bu yana vizesi olmayan Suriyelileri ülkeye sokmuyor. Ama şansınız yaver gitti, kendinize ve ailenize vize alabildiniz. <br><br>Kahire'deki birinci haftanızda insan kaçakçısı Ahmed'le tanıştınız. Ahmed size yardım edebileceğini söylüyor. Ona güvenebileceğinizden emin değilsiniz ama bu yolculukta risk almanız gerektiğini de biliyorsunuz. <br><br>Ahmed size iki seçeneğiniz olduğunu söylüyor. Ya İskenderiye'den İtalya'ya geçeceksiniz ya da geçişin daha kısa sürdüğü Libya'ya gideceksiniz.",
    "slide_2_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_2_option_1": "Libya",
    "slide_2_option_1_description": "Bingazi'den deniz yoluyla geçmek çok daha kısa sürüyor. Ancak yolda milis grupları var ve güzergah tehlikeli olabilir.",
    "slide_2_option_1_number": "24",
    "slide_2_option_2": "İskenderiye",
    "slide_2_option_2_description": "Çok daha uzun bir deniz yolculuğu. Yakalanma ve sınırdışı edilme riskiniz daha yüksek.",
    "slide_2_option_2_number": "3",
    "slide_2_image": "map_b_turkish.gif",
    "slide_3_title": "İskenderiye",
    "slide_3": "İskenderiye'ye dört saat süren bir otobüs yolculuğu yapıyorsunuz. <br><br>İnsan kaçakçısı Ahmed sizi çok kötü ve kalabalık bir daireye yerleştiriyor. <br><br>&quot;Ben geri dönene kadar burada kalın. Ayrılmayın!&quot; diyor. Kişi başı 7 bin dolarlık ilk ödemeyi hemen almak istiyor. Paraları toplayıp gidiyor. Aileniz ve siz bekliyorsunuz.. ve bekliyorsunuz..<br><br>Dairede koşullar iğrenç. Onlarca kişi tek bir tuvaleti kullanıyor. Aileniz hastalanıyor. Beş gün sonra yiyeceğiniz de bitiyor. Ahmed'i arıyorsunuz ama yanıt yok. Ahmed'i arıyorsunuz ama cevap yok. <br><br>Paranızı alıp ortadan mı kayboldu? Ona güvenmeli miydiniz? Ya dairede beklemeye devam edecek ya da çıkıp, hem Ahmed'i arayacak hem de yiyecek alacaksınız.",
    "slide_3_subtitle": "Bir seçim yapmak zorundasınız",
    "slide_3_option_1": "Dairede bekleyin",
    "slide_3_option_1_description": "Eğer dairede beklemeye devam ederseniz elinizdeki gıda bitecek. Ahmed paranızı alıp sizi orada bırakmaya karar vermiş olabilir.",
    "slide_3_option_1_number": "6",
    "slide_3_option_2": "Dışarı çıkın",
    "slide_3_option_2_description": "Eğer dışarı çıkarsanız yasadışı göçmen olduğunuz anlaşılabilir. Yakalanırsanız sınır dışı edilip Suriye'ye geri gönderilebilirsiniz. Ayrıca Ahmed ondan habersiz dışarı çıktığınızı öğrenirse çok sinirlenebilir.",
    "slide_3_option_2_number": "5#4",
    "slide_3_option_3": "Kız kardeşinizi gönderin",
    "slide_3_option_3_alternative": "Erkek kardeşinizi gönderin",
    "slide_3_option_3_description": "Aranızdan bir kişi dışarı çıkıp yiyecek almalı. Ama kaçak göçmen olduğu anlaşılırsa hepiniz sınırdışı edilebilirsiniz. Eğer biriniz dışarı çıkar ve Ahmed bunu fark ederse çok sinirlenebilir.",
    "slide_3_option_3_number": "41#42",
    "slide_3_image": "flat.gif",
    "slide_4_title": "Onu arayın",
    "slide_4": "Ahmed'i aramaya çıkıyorsunuz. İlk geldiğiniz otobüs durağına gidiyor ama onu bulamıyorsunuz. Dikkatlice soruşturuyorsunuz, yerini bilen yok. <br><br>Biraz yiyecek ve ilaç alarak kaldığınız daireye diğerlerinin yanına dönüyorsunuz. Herkes getirdiklerinize seviniyor. Hepiniz açlık ve susuzluk çekmişsiniz. <br><br>Nihayet Ahmed dönüyor. &quot;Tekneler hazır. Yola çıkıyorsunuz. HEMEN ŞİMDİ yola çıkıyorsunuz&quot; diyor. Sizi iki gruba ayırıyor: Kadınlar ve çocuklar bir tekneye, erkekler diğerine. Ayrılmak istemiyorsunuz, ama sizi dinlemiyor.",
    "slide_4_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_4_option_1": "Ailenizden ayrılın",
    "slide_4_option_1_number": "8",
    "slide_4_option_2": "Ayrılmayı reddedin",
    "slide_4_option_2_number": "7",
    "slide_4_image": "syrian_family.gif",
    "slide_5_title": "Onu arayın",
    "slide_5": "Vardığınız otobüs durağına gidiyor ama onu bulamıyorsunuz. Etrafa soruyorsunuz, yerini bilen yok. Biraz yiyecek ve ilaç alarak kaldığınız daireye doğru gidiyorsunuz. <br><br>Kapıya gelince komşuların polis çağırdığını fark ediyorsunuz. Daireden konuşma ve bağrışma sesleri geliyor. <br><br>Hepiniz Mısır güvenlik yetkilileri tarafından tutuklanıp karakola götürülüyorsunuz. Ancak kendi imkanlarınızla Suriye'ye dönerseniz serbest bırakılacağınız söyleniyor.",
    "slide_5_subtitle": "Tekrar deneyin",
    "slide_5_option_1": "",
    "slide_5_option_1_number": "999",
    "slide_5_option_2": "",
    "slide_5_option_2_number": "",
    "slide_5_image": "syria.gif",
    "slide_6_title": "Dairede kalın",
    "slide_6": "Yiyeceğiniz tükendi ve dışarı çıkmak için herşeyi göze alabilecek haldesiniz.  <br><br>Nihayet Ahmed dönüyor. &quot;Tekneler hazır. Yola çıkıyorsunuz. HEMEN ŞİMDİ!&quot; diyor. Sizi iki gruba ayırıyor: Kadınlar ve çocuklar bir tekneye, erkekler diğerine. Ayrılmak istemiyorsunuz ama sizi dinlemiyor.",
    "slide_6_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_6_option_1": "Ailenizle kalın",
    "slide_6_option_1_description": "Paranızı kaybedecek ve muhtemelen daireye dönmek zorunda kalacaksınız",
    "slide_6_option_1_number": "7",
    "slide_6_option_2": "Ailenizden ayrılın",
    "slide_6_option_2_description": "Ayrılırsanız, zorlukları atlatabilirsiniz ancak yolculuğu diğerleri olmadan yapmak zorunda kalacaksınız",
    "slide_6_option_2_number": "8",
    "slide_6_image": "syrian_family.gif",
    "slide_7_title": "Ayrılmayı reddedin",
    "slide_7": "Aileniz sizin herşeyiniz. Ahmed paranızı geri vermeyecek. <br><br>Kıyıdaki kargaşa içinde kendinizi kaybetmiş bir halde dolaşırken başka bir insan kaçakçısı size bir teknesi olduğunu söylüyor ve geri kalan paranızı istiyor. Çaresizlikten veriyorsunuz. Sizi zaten ağzına kadar dolu olan küçük bir tekneye götürüyor. <br><br>Denizde iki gün sonra büyük bir kargo gemisi görünüyor. Herkes bağırmaya ve dikkat çekmek için el sallamaya başlıyor. Gemi sizi görüyor ve teknenizi takip ediyor. Bir saat sonra bir İtalyan helikopteri geliyor, yardım yolda ve Avrupa'ya ulaşmayı başaracaksınız.",
    "slide_7_subtitle": "Tekrar deneyin",
    "slide_7_option_1": "",
    "slide_7_option_1_number": "999",
    "slide_7_option_2": "",
    "slide_7_option_2_number": "",
    "slide_7_image": "boat.gif",
    "slide_8_title": "Kadınlar ve erkekler ayrılıyor",
    "slide_8": "Ahmed daha fazla para verirseniz ailenizle aynı tekneye binebileceğinizi söylüyor. Paranızın geri kalanını istiyor. Ne yaparsınız? Daha fazla para verir misiniz?",
    "slide_8_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_8_option_1": "DAHA FAZLA PARA VERİN",
    "slide_8_option_1_description": "Doğru söylüyor olabilir, şimdiye kadar size yardım etti. <br><br>Bu, bir arada kalmak için son şansınız olabilir",
    "slide_8_option_1_number": "9#10",
    "slide_8_option_2": "PARA VERMEYİN",
    "slide_8_option_2_description": "Yalan söylüyor olabilir. <br>Parayı ona verirseniz beş kuruşunuz kalmayacak.",
    "slide_8_option_2_number": "12#11",
    "slide_8_image": "boat.gif",
    "slide_9_title": "Parayı ödüyorsunuz",
    "slide_9": "Ahmed'e paranızın geri kalanını da veriyorsunuz. <br><br>Sizi kandırıyor. Ailenizden ayrılmak zorunda kalıyorsunuz. Başka bir seçeneğiniz yok, artık geri dönemezsiniz. Ailenizden ayrılıyorsunuz. <br><br>Akdeniz'i geçerken yolun yarısında tekneniz alabora oluyor, boğuluyorsunuz. Ailenizin karşıya ulaşıp ulaşmadığını asla öğrenemeyeceksiniz.",
    "slide_9_subtitle": "Tekrar deneyin",
    "slide_9_option_1": "",
    "slide_9_option_1_description": "",
    "slide_9_option_1_number": "999",
    "slide_9_option_2": "",
    "slide_9_option_2_description": "",
    "slide_9_option_2_number": "",
    "slide_9_image": "drowning.gif",
    "slide_10_title": "Parayı ödüyorsunuz",
    "slide_10": "Ahmed'e paranızın geri kalanını da veriyorsunuz. <br><br>Sizi kandırıyor. Ailenizden ayrılmak zorunda kalıyorsunuz. Başka bir seçeneğiniz yok, artık geri dönemezsiniz. <br><br>Ailenizden ayrılıyorsunuz. <br><br>Akdeniz'i geçerken yolun yarısında tekneniz alabora oluyor, boğuluyorsunuz. Ailenizin karşıya ulaşıp ulaşmadığını asla öğrenemeyeceksiniz.",
    "slide_10_subtitle": "Tekrar deneyin",
    "slide_10_option_1": "",
    "slide_10_option_1_description": "",
    "slide_10_option_1_number": "999",
    "slide_10_option_2": "",
    "slide_10_option_2_description": "",
    "slide_10_option_2_number": "",
    "slide_10_image": "drowning.gif",
    "slide_11_title": "Parayı ödemediniz",
    "slide_11": "Kıyıya varıyorsunuz. <br><br>Tekneler insan kaynıyor. Bir tanesi kadın ve çocuklarla, diğeri erkeklerle dolu. <br><br>Zorla ailenizden ayrılıyorsunuz. Onları bir daha ne zaman görebileceğinizi bilmiyorsunuz. Bitkin, aç ve ağzına kadar dolu teknede tıkış tıkış giderken birkaç gün sonra İtalyan sahil koruma muhafızları tarafından alınıyorsunuz. <br><br>Avrupa'ya ulaşmayı başardınız. Erkeklerin bindiği diğer tekne iyi durumda olmadığı için yolculuğu tamamlayamıyor. Ailenizin erkeklerinin kayıp olduğu bildiriliyor.",
    "slide_11_subtitle": "Tekrar deneyin",
    "slide_11_option_1": "",
    "slide_11_option_1_description": "",
    "slide_11_option_1_number": "999",
    "slide_11_option_2": "",
    "slide_11_option_2_description": "",
    "slide_11_option_2_number": "",
    "slide_11_image": "boat.gif",
    "slide_12_title": "Parayı ödemediniz",
    "slide_12": "Kıyıya varıyorsunuz. Tekneler insan kaynıyor. Bir tanesi kadınlar ve çocuklarla dolu, diğeri erkeklerle. <br><br>Zorla ailenizden ayrılıyorsunuz. Onları bir daha ne zaman görebileceğinizi bilmiyorsunuz.<br><br>Birden teknede yangın çıkıyor ve suya atlamak zorunda kalıyorsunuz. Diğer teknenin gideceği yere ulaşmasını umuyorsunuz. Yardım gelmiyor ve Akdeniz'de boğuluyorsunuz.",
    "slide_12_subtitle": "Tekrar deneyin",
    "slide_12_option_1": "",
    "slide_12_option_1_description": "",
    "slide_12_option_1_number": "999",
    "slide_12_option_2": "",
    "slide_12_option_2_description": "",
    "slide_12_option_2_number": "",
    "slide_12_image": "drowning.gif",
    "slide_13_title": "Türkiye",
    "slide_13": "Beyrut'tan İstanbul'a uçak biletlerine paranızın büyük bir bölümünü yatırdınız. <br><br>İstanbul'da bir hafta sonra Ebu Hasan adında bir insan kaçakçısıyla tanışıyorsunuz. Sizi şehrin merkezinde kalabalık bir kafeye götürüyor. Başlangıç için kişi başı 3000 dolar depozito verirseniz, sizi Yunanistan'a götürebileceğini söylüyor.",
    "slide_13_subtitle": "Depozitoyu öder misiniz?",
    "slide_13_option_1": "Depozitoyu ödeyin",
    "slide_13_option_1_description": "Türkiye'de geçirdiğiniz ilk haftada zaten paranızın büyük bir bölümü tükendi. Burada fazla kalamazsınız.",
    "slide_13_option_1_number": "15",
    "slide_13_option_2": "Depozito ödemeyi reddedin",
    "slide_13_option_2_description": "Bir sürü dolandırıcı olduğunu biliyorsunuz ve paranızı kaybetmek istemiyorsunuz",
    "slide_13_option_2_number": "14",
    "slide_13_image": "istanbul.gif",
    "slide_14_title": "Ödemeyi reddedin",
    "slide_14": "Ebu Hasan'a güvenmediğiniz için depozito ödemeyi reddediyorsunuz. <br><br>İstanbul'da yerleşik bir bürosu olan, tanınmış bir aracıya gitmeye karar veriyorsunuz. Ebu Hasan parayı siz Yunanistan'a vardıktan sonra aracıdan almayı kabul ediyor. <br><br>Artık önünüzde bir seçenek var: Kişi başı 7500 dolar ödeyerek karayoluyla Edirne üzerinden ya da kişi başı 5000 dolar karşılığında İzmir'den deniz yoluyla seyahat edebilirsiniz.",
    "slide_14_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_14_option_1": "DENİZ",
    "slide_14_option_1_description": "Deniz yolculuğu çok tehlikeli, tekneler sürekli alabora oluyor. <br>Ancak deniz yoluyla giderken yakalanma ve bir mülteci kampına konulma olasılığı daha az.",
    "slide_14_option_1_number": "20",
    "slide_14_option_2": "KARA",
    "slide_14_option_2_description": "Karadan gitmek daha az tehlikeli olabilir, izleyebileceğiniz birçok güzergah var. <br>Ancak karadan giderken yakalanma olasılığı daha yüksek.",
    "slide_14_option_2_number": "18",
    "slide_14_image": "map_c_turkish.gif",
    "slide_15_title": "Karadan mı, denizden mi?",
    "slide_15": "Ebu Hasan artık bir seçeneğiniz olduğunu söylüyor: Kişi başı 7500 dolar ödeyerek karayoluyla Edirne üzerinden ya da kişi başı 5000 dolar karşılığında İzmir'den deniz yoluyla seyahat edebilirsiniz. <br><br>Her iki yolculuk da tehlikeli.",
    "slide_15_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_15_option_1": "KARA",
    "slide_15_option_1_description": "Karadan gitmek daha az tehlikeli olabilir, izleyebileceğiniz birçok güzergah var. <br>Ancak karadan giderken yakalanma olasılığı daha yüksek.",
    "slide_15_option_1_number": "17",
    "slide_15_option_2": "DENİZ",
    "slide_15_option_2_description": "Deniz yolculuğu çok tehlikeli, tekneler sürekli alabora oluyor. <br>Ancak deniz yoluyla giderken yakalanma ve bir mülteci kampına konulma olasılığı daha az.",
    "slide_15_option_2_number": "16",
    "slide_15_image": "map_c_turkish.gif",
    "slide_16_title": "Ödeme yapıyorsunuz",
    "slide_16": "Yunanistan'a gitmek için Ebu Hasan'a her biriniz için 3000 dolar depozito ödüyor ve yola çıkacağınız tarih üzerinde anlaşıyorsunuz. Ancak Ebu Hasan paranızı aldıktan sonra sırra kadem basıyor. Cebinizde sadece 6000 dolardan biraz fazla bir parayla Türkiye'de kalıyorsunuz. Bu para ailenizi Avrupa'ya götürmek için yeterli değil.",
    "slide_16_subtitle": "Tekrar deneyin",
    "slide_16_option_1": "",
    "slide_16_option_1_description": "",
    "slide_16_option_1_number": "999",
    "slide_16_option_2": "",
    "slide_16_option_2_description": "",
    "slide_16_option_2_number": "",
    "slide_16_image": "stranded.gif",
    "slide_17_title": "Ödeme yapıyorsunuz",
    "slide_17": "Yunanistan'a gitmek için Ebu Hasan'a her biriniz için 3000 dolar depozito ödüyor ve yola çıkacağınız tarih üzerinde anlaşıyorsunuz. <br><br>Ancak Ebu Hasan paranızı aldıktan sonra sırra kadem basıyor. <br><br>Cebinizde sadece 6000 dolardan biraz fazla bir parayla Türkiye'de kalıyorsunuz. Bu para ailenizi Avrupa'ya götürmek için yeterli değil.",
    "slide_17_subtitle": "Tekrar deneyin",
    "slide_17_option_1": "",
    "slide_17_option_1_description": "",
    "slide_17_option_1_number": "999",
    "slide_17_option_2": "",
    "slide_17_option_2_description": "",
    "slide_17_option_2_number": "",
    "slide_17_image": "stranded.gif",
    "slide_18_title": "Nehirden geçiş",
    "slide_18": "26 Suriyeli ile birlikte, İstanbul'dan Meriç nehrine kadar uzun bir otobüs yolculuğunun sonuna geliyorsunuz. <br><br>Meriç, Türkiye ile Yunanistan arasındaki doğal sınır. Sınır muhafızları bölgede devriye geziyor ve nehrin eni 50 metre. Ebu Hasan'ın bir şişme botu var. Sizi gruplara ayırıyor. Siz ailenizle birlikte ilk gruptasınız. Karşıya geçmeyi başarıyorsunuz. <br><br>İkinci grubun başı dertte. Şişme bot bu kadar çok kişiyi taşıyamıyor. Panik oluyor ve bot devriliyor. Bir kadınla kızının karşıya geçmek için çırpındığını görüyorsunuz. <br><br>Onları kurtarmak için suya mı atlarsınız yoksa ailenizle birlikte ormana mı kaçarsınız?",
    "slide_18_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_18_option_1": "Onları kurtarın",
    "slide_18_option_1_description": "Onlara yardım edebileceğinizi bile bile, suda çırpınmalarına dayanabilir misiniz?",
    "slide_18_option_1_number": "21",
    "slide_18_option_2": "Ormana kaçın",
    "slide_18_option_2_description": "Yardım etmek için durursanız, oradaki telaş ve koşuşturma sınır muhafızlarının dikkatini çekebilir ve hepiniz birden yakalanabilirsiniz.",
    "slide_18_option_2_number": "19",
    "slide_18_image": "river.gif",
    "slide_19_title": "Ormana kaçın",
    "slide_19": "Anne ve kızını suda çırpınırken bırakıyor ve kurtulacaklarını umuyorsunuz. <br><br>Ailenizle birlikte Yunanistan'a geldiniz - nihayet Avrupa'dasınız! Fazla dikkat çekmemeniz gerektiğini biliyorsunuz çünkü ancak ilk ayak bastığınız ülkeden sığınma hakkı isteyebiliyorsunuz. <br><br>Üç gün sonra Atina banliyölerindeki bir restoranda bir adam buluyorsunuz. Size sahte İngiliz pasaportu satıyor. Manchester'a uçuyorsunuz. <br><br>Manchester havaalanında polisi görüyor, yanına giderek &quot;Ben Suriyeli'yim. Sığınmak için geldim&quot; diyorsunuz. Mülteci statüsü verilirse, ailenizi de yanınıza almaya çalışabilirsiniz.",
    "slide_19_subtitle": "Tekrar deneyin",
    "slide_19_option_1": "",
    "slide_19_option_1_description": "",
    "slide_19_option_1_number": "999",
    "slide_19_option_2": "",
    "slide_19_option_2_description": "",
    "slide_19_option_2_number": "",
    "slide_19_image": "manchester_airport.gif",
    "slide_20_title": "Denizde sorun",
    "slide_20": "Ebu Hasan'ın adamlarından biri sizi ve ailenizi ufak bir tekneye götürüyor. Teknede yaklaşık 300 kişi var. <br><br>Denizde uzun bir günden sonra teknenin motoru bozuluyor. Tekneyi kullanan kişide bir uydu telefonu var ancak pili bitmek üzere, sadece bir arama yapılabilecek. <br><br>Kimi ararsınız, sahil koruma muhafızlarını mı, insan kaçakçısını mı?",
    "slide_20_subtitle": "",
    "slide_20_option_1": "Sahil koruma muhafızları",
    "slide_20_option_1_description": "Sahil koruma muhafızları bir kurtarma ekibi gönderebilir. Yunan sahil koruma muhafızlarının tekneleri tekrar Türk sularına ittiklerini duymuştunuz.",
    "slide_20_option_1_number": "22",
    "slide_20_option_2": "İnsan kaçakçısı",
    "slide_20_option_2_description": "Türkiye'deki insan kaçakçısı bir tekne edinerek gelip sizi bulabilir. <br>İnsan kaçakçısının umurunda olmayabilirsiniz ve hiç birşey yapmaz.",
    "slide_20_option_2_number": "23",
    "slide_20_image": "single_boat.gif",
    "slide_21_title": "Onları kurtarın",
    "slide_21": "Suya atlayıp anne-kızı kurtarıyor ve sağ salim kıyıya ulaşıyorsunuz. Ancak yine yola çıktığınız noktada, Türk kıyılarındasınız. <br><br>Aileniz Yunanistan'da, siz hâlâ Türkiye'desiniz. Telaş ve koşuşturma dikkat çekiyor. Türk sınır muhafızları geliyor, sizi ve geriye kalan yolcuları alıp götürüyor. <br><br>Kendinizi ailenizden uzakta yapayalnız ve beş parasız Türkiye'de bir mülteci kampında buluyorsunuz. Ailenizin kurtulmuş olduğunu umuyorsunuz.",
    "slide_21_subtitle": "Tekrar deneyin",
    "slide_21_option_1": "",
    "slide_21_option_1_description": "",
    "slide_21_option_1_number": "999",
    "slide_21_option_2": "",
    "slide_21_option_2_description": "",
    "slide_21_option_2_number": "",
    "slide_21_image": "refugee_camp.gif",
    "slide_22_title": "Yunan sahil koruma muhafızlarını arayın",
    "slide_22": "Yunan sahil koruma muhafızlarını arıyorsunuz ama gelmiyorlar. <br><br>Onun yerine Türk sahil koruma muhafızları geliyor ve teknenizi Türkiye'ye çekiyor. Sizi ve ailenizi bir mülteci kampına koyuyorlar.",
    "slide_22_subtitle": "Tekrar deneyin",
    "slide_22_option_1": "",
    "slide_22_option_1_description": "",
    "slide_22_option_1_number": "999",
    "slide_22_option_2": "",
    "slide_22_option_2_description": "",
    "slide_22_option_2_number": "",
    "slide_22_image": "refugee_camp.gif",
    "slide_23_title": "İnsan kaçakçısını arayın",
    "slide_23": "Bulunduğunuz yerin koordinatlarını alan insan kaçakçısı gelip yardım etmeye söz veriyor. Ancak ortalarda gözükmüyor. <br><br>Denizde birkaç saat geçiyor. Tüm umutlar tükenmiş halde. <br><br>Uzakta bir gemi görüyorsunuz. Korkuyorsunuz ama yaklaşınca bunun bir Yunan ticaret gemisi olduğunu anlıyorsunuz. Sizi kurtarıp Yunanistan'a götürüyorlar.",
    "slide_23_subtitle": "Tekrar deneyin",
    "slide_23_option_1": "",
    "slide_23_option_1_description": "",
    "slide_23_option_1_number": "999",
    "slide_23_option_2": "",
    "slide_23_option_2_description": "",
    "slide_23_option_2_number": "",
    "slide_23_image": "arrival.gif",
    "slide_24_title": "Libya",
    "slide_24": "Ahmed sizi ve ailenizi Kahire'den Libya sınırına götürüyor. 10 saatlik tehlikeli bir yolculuk sonunda Mısır'ın El Salloum kentine ulaşıyorsunuz. <br><br>Ahmed sizi bir sokak arasının sonundaki eve götürüyor. &quot;Ben dönene kadar burada kalın. Ayrılmayın!&quot; diyor. Sokakta fark edilmenizi istemediğini söylüyor. <br><br>Denizi geçmek konusunda kaygılarınız var. Yolculuk için su, ilaç ve can yeleği almak iyi olur. Acaba bunu şimdi mi yapsanız? Yoksa bekler misiniz?",
    "slide_24_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_24_option_1": "Dışarı çıkın",
    "slide_24_option_1_description": "Gerekli malzemeleri almak için tek şansınız bu olabilir",
    "slide_24_option_1_number": "25",
    "slide_24_option_2": "İçeride kalın",
    "slide_24_option_2_description": "Dışarı çıkarsanız komşular sizi görüp yetkililere bildirebilir",
    "slide_24_option_2_number": "26",
    "slide_24_image": "flat.gif",
    "slide_25_title": "Libya - malzeme için dışarı çıkıyorsunuz",
    "slide_25": "Ailenizi evde bırakıp gerekli malzemeleri almak için dışarı çıkıyorsunuz. Küçük şişelerle su, atıştıracak birkaç şey ve birkaç şişme simit bulmayı başarıyorsunuz. <br><br>İki gün sonra Ahmed geliyor ve &quot;Sizi Libya-Mısır sınırına götürecek bir kamyon buldum. Hadi gidelim&quot; diyor. Ailenizle birlikte kamyona biniyorsunuz. <br><br>Libya'daki Ajdabya'da şoförünüz bir tercih yapmanız gerektiğini söylüyor. &quot;Kişi başı 4000 dolar verirseniz Bingazi'ye, kişi başı 3000 dolar verirseniz Zuwara'ya kadar gidersiniz&quot; diyor.",
    "slide_25_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_25_option_1": "Zuwara",
    "slide_25_option_1_description": "Zuwara'ya gitmek için karadan kat edilecek yol daha uzun, bu nedenle de milisler tarafından yakalanma olasılığı daha yüksek. Tekne yolculuğu daha kısa.",
    "slide_25_option_1_number": "27",
    "slide_25_option_2": "Bingazi",
    "slide_25_option_2_description": "Bingazi'ye gitmek için daha uzun bir deniz yolculuğu gerekiyor, denizde boğulma riski daha yüksek, ancak karadan gidilecek yol daha kısa.",
    "slide_25_option_2_number": "32",
    "slide_25_image": "map_b1_turkish.gif",
    "slide_26_title": "Libya - Evde kalın",
    "slide_26": "İki gün sonra Ahmed geliyor ve &quot;Sizi Libya-Mısır sınırına götürecek bir kamyon buldum. Hadi gidelim&quot; diyor. Ailenizle birlikte kamyona biniyorsunuz. <br><br>Libya'daki Ajdabya'da şoförünüz bir tercih yapmanız gerektiğini söylüyor. &quot;Kişi başı 4000 dolar verirseniz Bingazi'ye, kişi başı 3000 dolar verirseniz Zuwara'ya kadar gidersiniz&quot; diyor.",
    "slide_26_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_26_option_1": "Zuwara",
    "slide_26_option_1_description": "Zuwara'ya gitmek için karadan gidilecek yol daha uzun, bu nedenle de milisler tarafından yakalanma olasılığı daha yüksek. Tekne yolculuğu daha kısa.",
    "slide_26_option_1_number": "28",
    "slide_26_option_2": "Bingazi",
    "slide_26_option_2_description": "Bingazi'ye gitmek için daha uzun bir deniz yolculuğu gerekiyor, denizde boğulma riski daha yüksek ancak karadan gidilecek yol daha kısa.",
    "slide_26_option_2_number": "33",
    "slide_26_image": "map_b1_turkish.gif",
    "slide_27_title": "Zuwara",
    "slide_27": "Uzun ve tehlikeli bir yolculuktan sonra, ailenizle birlikte Zuwara'ya varıyorsunuz. Hepiniz çok yorgunsunuz ve korkuyorsunuz. <br><br>Kamyon şoförü sizi başka bir insan kaçakçısı ile tanıştırıyor, o da sizi geceyi geçireceğiniz daireye götürüyor. Ertesi akşam, İtalya'ya gidecek olan tekneye götürülüyorsunuz. <br><br>Tekne 10 metre uzunluğunda. İçinde 20 kişi var. Siz ve aileniz de binince gece karanlığında denize açılıyor. Onbeş dakika sonra bir başka tekne yaklaşıyor; Libya sahil koruma muhafızları mı, bir milis grubu mu bu gelen bilemiyorsunuz. <br><br>Teknenize ateş açıyorlar. İnsan kaçakçılarının aldığı paradan pay istediklerini sanıyorsunuz. Bazıları panikten suya atlayıp kıyıya yüzüyor. Siz de atlar mısınız?",
    "slide_27_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_27_option_1": "Atlayın",
    "slide_27_option_1_description": "",
    "slide_27_option_1_number": "31",
    "slide_27_option_2": "Atlamayın",
    "slide_27_option_2_description": "",
    "slide_27_option_2_number": "29",
    "slide_27_image": "on_the_boat.gif",
    "slide_28_title": "Zuwara",
    "slide_28": "Uzun ve tehlikeli bir yolculuktan sonra, ailenizle birlikte Zuwara'ya varıyorsunuz. Hepiniz çok yorgunsunuz ve korkuyorsunuz. <br><br>Kamyon şoförü sizi başka bir insan kaçakçısı ile tanıştırıyor, o da sizi geceyi geçireceğiniz daireye götürüyor. Ertesi akşam, İtalya'ya gidecek olan tekneye götürülüyorsunuz. <br><br>Tekne 10 metre uzunluğunda. İçinde 20 kişi var. Siz ve aileniz de binince gece karanlığında denize açılıyor. Onbeş dakika sonra bir başka tekne yaklaşıyor; Libya sahil koruma muhafızları mı, bir milis grubu mu bu gelen bilemiyorsunuz. <br><br>Teknenize ateş açıyorlar. İnsan kaçakçılarının aldığı paradan pay istediklerini sanıyorsunuz. Bazıları panikten suya atlayıp kıyıya yüzüyor. Siz de atlar mısınız?",
    "slide_28_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_28_option_1": "Atlayın",
    "slide_28_option_1_description": "",
    "slide_28_option_1_number": "31",
    "slide_28_option_2": "Atlamayın",
    "slide_28_option_2_description": "",
    "slide_28_option_2_number": "30",
    "slide_28_image": "on_the_boat.gif",
    "slide_29_title": "Teknede kalın",
    "slide_29": "Diğer tekne yanaşıyor ve para istiyor. İnsan kaçakçısı onlara para veriyor. Siz teknede kalan diğer yolcularla birlikte artık İtalya'ya gidebileceğinizi umuyorsunuz. <br><br>Tekne uluslararası sulara ulaştığında gövdesi daha fazla dayanamıyor. Ateş açıldığında uğradığı hasardan dolayı olsa gerek. Tekne alabora oluyor. Şansınıza, hepinizin tutunabileceği şişme simitleriniz var. Soğuk suda birkaç saat dayanabileceğinizi umuyorsunuz. Suda daha şimdiden etrafınızda yüzen cesetler var. <br><br>Isınmak için birbirinize sokularak yüzmeye devam ediyorsunuz. Karanlıkta bir İtalyan gemisi beliriyor. Dikkatini çekmek için hepiniz bağırıyor, çığlık atıyorsunuz. <br><br>Mürettebat sizi görüyor ve alıp İtalya'ya götürüyor. Avrupa'ya ulaştınız.",
    "slide_29_subtitle": "Tekrar deneyin",
    "slide_29_option_1": "",
    "slide_29_option_1_description": "",
    "slide_29_option_1_number": "999",
    "slide_29_option_2": "",
    "slide_29_option_2_description": "",
    "slide_29_option_2_number": "",
    "slide_29_image": "boat_sinking.gif",
    "slide_30_title": "Teknede kalın",
    "slide_30": "Diğer tekne yanaşıyor ve para istiyor. İnsan kaçakçısı onlara para veriyor. <br><br>Tekne uluslararası sulara ulaştığında gövdesi daha fazla dayanamıyor. Ateş açıldığında uğradığı hasardan dolayı olsa gerek. Tekne alabora oluyor. <br><br>El Salloum'da dışarı çıkıp can yelekleri almadınız. Soğuk suda birkaç saatten fazla dayanabileceğinizi sanmıyorsunuz. <br><br>Daha şimdiden etrafınızda cesetler yüzüyor. Siz ve aileniz hayatta kalmayı başaramıyorsunuz. Hepiniz boğuluyorsunuz.",
    "slide_30_subtitle": "Tekrar deneyin",
    "slide_30_option_1": "",
    "slide_30_option_1_description": "",
    "slide_30_option_1_number": "999",
    "slide_30_option_2": "",
    "slide_30_option_2_description": "",
    "slide_30_option_2_number": "",
    "slide_30_image": "drowning.gif",
    "slide_31_title": "Atlayın",
    "slide_31": "Karanlıkta suya dalmaya karar veriyorsunuz. <br><br>Ailenizle birlikte kıyının güvenliğine ulaşıyorsunuz. Şimdi yine Libya'dasınız ve yanınızda çok az para var. Burada kalmanız ve yeni bir hayata başlamanız gerekebilir. <br><br>Bir çatışma bölgesinden diğerine kaçtınız ve tüm paranızı kaybettiniz.",
    "slide_31_subtitle": "Tekrar deneyin",
    "slide_31_option_1": "",
    "slide_31_option_1_description": "",
    "slide_31_option_1_number": "999",
    "slide_31_option_2": "",
    "slide_31_option_2_description": "",
    "slide_31_option_2_number": "",
    "slide_31_image": "stranded.gif",
    "slide_32_title": "Bingazi - malzemelerle",
    "slide_32": "Ailenizle birlikte kamyonla yola çıkıyorsunuz. <br><br>Bir kontrol noktasında bir grup Libyalı milis sizi durduruyor. Bütün yolculardan para istiyorlar. Silahlarını ailenize yöneltiyor ve sizi tehdit ediyorlar. O paraya ihtiyacınız var. Yeni bir hayata başlamak için elinizdeki tek şey bu. <br><br>Onlarla pazarlık yapmaya değer mi, yoksa parayı vermeniz mi gerek?",
    "slide_32_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_32_option_1": "Para verin",
    "slide_32_option_1_description": "Paranızı vermezseniz milisler sizi ve ailenizi öldürebilir",
    "slide_32_option_1_number": "37",
    "slide_32_option_2": "Pazarlık edin",
    "slide_32_option_2_description": "Ömür boyu biriktirdiğiniz parayı kaybederseniz, yolculuğun devamı için hiç paranız kalmayacak",
    "slide_32_option_2_number": "34",
    "slide_32_image": "desert_truck.gif",
    "slide_33_title": "Bingazi - malzemesiz",
    "slide_33": "Ailenizle birlikte kamyonla yola çıkıyorsunuz. <br><br>Bir kontrol noktasında bir grup Libyalı milis sizi durduruyor. Bütün yolculardan para istiyorlar. Silahlarını ailenize yöneltiyor ve sizi tehdit ediyorlar. O paraya ihtiyacınız var. Yeni bir hayata başlamak için elinizdeki tek şey bu. <br><br>Onlarla pazarlık yapmaya değer mi, yoksa parayı vermeniz mi gerek?",
    "slide_33_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_33_option_1": "Para verin",
    "slide_33_option_1_description": "Paranızı vermezseniz milisler sizi ve ailenizi öldürebilir",
    "slide_33_option_1_number": "36",
    "slide_33_option_2": "Pazarlık edin",
    "slide_33_option_2_description": "Ömür boyu biriktirdiğiniz parayı kaybederseniz, yolculuğun devamı için hiç paranız kalmayacak",
    "slide_33_option_2_number": "34#35",
    "slide_33_image": "desert_truck.gif",
    "slide_34_title": "Pazarlık edin (Erkek)",
    "slide_34": "Grupla pazarlık etmeye başlıyorsunuz. <br><br>Onlara fazla paranız olmadığını söylüyorsunuz. Sizi kamyondan dışarı çıkarıp, üzerinizi arıyorlar. Dövüyorlar, bütün paranızı alıp gidiyorlar. Artık Libya'da kalmaya mahkumsunuz. Neyse ki aileniz hayatta. <br><br>Burada kalıp kendinize yeni bir hayat kurmanız gerekecek. Bir çatışma bölgesinden diğerine kaçtınız ve tüm paranızı kaybettiniz.",
    "slide_34_subtitle": "Tekrar deneyin",
    "slide_34_option_1": "",
    "slide_34_option_1_description": "",
    "slide_34_option_1_number": "999",
    "slide_34_option_2": "",
    "slide_34_option_2_description": "",
    "slide_34_option_2_number": "",
    "slide_34_image": "stranded.gif",
    "slide_35_title": "Pazarlık edin (Kadın)",
    "slide_35": "Grupla pazarlık etmeye başlıyorsunuz. <br><br>Sizi bir kenara çekiyorlar. Birden daha da fazla adam çıkıyor ortaya. <br><br>Onlara kamyona dönmeniz gerektiğini anlatmaya çalışıyorsunuz. <br><br>Sizi yakalayıp, bir araca sokarak götürüyorlar. <br><br>Bir milis grubundan diğerine satılıyorsunuz.",
    "slide_35_subtitle": "Tekrar deneyin",
    "slide_35_option_1": "",
    "slide_35_option_1_description": "",
    "slide_35_option_1_number": "999",
    "slide_35_option_2": "",
    "slide_35_option_2_description": "",
    "slide_35_option_2_number": "",
    "slide_35_image": "militiamen.gif",
    "slide_36_title": "Parayı veriyorsunuz",
    "slide_36": "Paranızı alıp sizi bırakıyorlar. Beş kuruşunuz yok ama hiç değilse hayattasınız. <br><br>İnsan kaçakçıları sizi yolculuğun bir sonraki aşamasına kadar götürmeyi kabul ediyor. Kıyıda bir tekne görüyorsunuz. İçindeki insan sayısına göre çok küçük. <br><br>Biniyorsunuz. İnsan kaçakçıları size &quot;Uluslararası sularda bundan daha büyük bir tekne bekliyor&quot; diyor. <br><br>Birkaç saat sonra büyük tekneyi görüyorsunuz. O da tıka basa dolu. Yaklaşıyorsunuz. Diğer tekneye atlamanız isteniyor. Her iki tekne de sallanıyor ve dalgalar tehlikeli bir biçimde teknelere vuruyor. <br><br>Bazı insanlar atlamayı reddediyor. Protesto edenlerin sayısı artıyor, sizden de destek istiyorlar. Karar vermeniz gerek. Protesto mu edersiniz, öteki tekneye mi atlarsınız?",
    "slide_36_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_36_option_1": "Protesto edin",
    "slide_36_option_1_description": "",
    "slide_36_option_1_number": "39",
    "slide_36_option_2": "Öteki tekneye atlayın",
    "slide_36_option_2_description": "",
    "slide_36_option_2_number": "38",
    "slide_36_image": "two_boats.gif",
    "slide_37_title": "Parayı veriyorsunuz",
    "slide_37": "Paranızı alıp sizi bırakıyorlar. Beş kuruşunuz yok ama hiç değilse hayattasınız. <br><br>İnsan kaçakçıları sizi yolculuğun bir sonraki aşamasına kadar götürmeyi kabul ediyor. Kıyıda bir tekne görüyorsunuz. İçindeki insan sayısına göre çok küçük. Biniyorsunuz. İnsan kaçakçıları size &quot;Uluslararası sularda bundan daha büyük bir tekne bekliyor&quot; diyor. <br><br>Birkaç saat sonra, büyük tekneyi görüyorsunuz. O da tıka basa dolu. Yaklaşıyorsunuz. Diğer tekneye atlamanız isteniyor. <br><br>Her iki tekne de sallanıyor ve dalgalar tehlikeli bir biçimde teknelere vuruyor. Bazı insanlar atlamayı reddediyor. Protesto edenlerin sayısı artıyor, sizden de destek istiyorlar. Karar vermeniz gerek. Protesto mu edersiniz, öteki tekneye mi atlarsınız?",
    "slide_37_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_37_option_1": "Protesto edin",
    "slide_37_option_1_description": "",
    "slide_37_option_1_number": "39",
    "slide_37_option_2": "Öteki tekneye atlayın",
    "slide_37_option_2_description": "",
    "slide_37_option_2_number": "40",
    "slide_37_image": "two_boats.gif",
    "slide_38_title": "Bingazi'den İtalya karasularına, malzemesiz",
    "slide_38": "Denizde üç gün yolculuktan sonra, yiyecek ve su sıkıntısı başgösteriyor. <br>Tekneyi kullanan kişi yolunu kaybetmiş gibi görünüyor. <br><br>Tekne aniden alabora oluyor. Hepiniz sudasınız. Siz de aileniz de uzun süre yüzecek durumda değilsiniz, özellikle de günlerdir doğru-dürüst yemek yiyemediğiniz için. Can yeleği almadınız ve ufukta da bir kurtuluş olasılığı görünmüyor. <br><br>Ailenizle birlikte İtalyan kıyılarında ölü bulunuyorsunuz.",
    "slide_38_subtitle": "Tekrar deneyin",
    "slide_38_option_1": "",
    "slide_38_option_1_description": "",
    "slide_38_option_1_number": "999",
    "slide_38_option_2": "",
    "slide_38_option_2_description": "",
    "slide_38_option_2_number": "",
    "slide_38_image": "drowning.gif",
    "slide_39_title": "Protesto edin",
    "slide_39": "Diğer tekneye gitmeyi reddediyorsunuz ve insan kaçakçılarını protesto edenlere katılıyorsunuz. <br><br>Size sopalarla vurmaya başlıyor, diğer yolculara da saldırıyorlar. Kafanıza vurup, sizi suya atıyorlar. Boğuluyorsunuz ve aileniz bu yolculuğu tek başına yapmak zorunda kalıyor.",
    "slide_39_subtitle": "Tekrar deneyin",
    "slide_39_option_1": "",
    "slide_39_option_1_description": "",
    "slide_39_option_1_number": "999",
    "slide_39_option_2": "",
    "slide_39_option_2_description": "",
    "slide_39_option_2_number": "",
    "slide_39_image": "drowning.gif",
    "slide_40_title": "Bingazi'den İtalya karasularına",
    "slide_40": "Denizde üç gün yolculuktan sonra, yiyecek ve su sıkıntısı başgösteriyor. <br><br>Tekneyi kullanan kişi yolunu kaybetmiş gibi görünüyor. Tekne aniden alabora oluyor. <br><br>Hepiniz sudasınız. Şansınıza Mısır'dayken birkaç şişme simit almayı başarmıştınız. Hepiniz simitlere tutunuyorsunuz ve İtalyan sahil koruma gemisi sizi fark edene kadar suyun üzerinde kalabiliyorsunuz. Ailenizle birlikte İtalya'ya götürülüyorsunuz. Avrupa'ya ulaştınız.",
    "slide_40_subtitle": "Tekrar deneyin",
    "slide_40_option_1": "",
    "slide_40_option_1_description": "",
    "slide_40_option_1_number": "999",
    "slide_40_option_2": "",
    "slide_40_option_2_description": "",
    "slide_40_option_2_number": "",
    "slide_40_image": "arrival.gif",
    "slide_41_title": "Kızkardeşinizi gönderdiniz",
    "slide_41": "Ahmed'i aramak için kızkardeşinizi göndermenin daha güvenli olacağını düşündünüz. İlk vardığınız otobüs durağına gidiyor ama onu bulamıyor. Dikkatlice soruşturuyor, yerini bilen yok. <br><br>Biraz yiyecek ve ilaç alarak kaldığınız daireye, diğerlerinin yanına dönüyor. Herkes getirdiklerine seviniyor. Hepiniz çok açlık ve susuzluk çekmişsiniz. <br><br>Nihayet Ahmed dönüyor. &quot;Tekneler hazır. Yola çıkıyorsunuz. HEMEN ŞİMDİ!&quot; diyor. Sizi iki gruba ayırıyor: Kadınlar ve çocuklar bir tekneye, erkekler diğerine. Ayrılmak istemiyorsunuz ama sizi dinlemiyor.",
    "slide_41_subtitle": "Bir seçim yapmanız gerekiyor",
    "slide_41_option_1": "Ailenizle kalın",
    "slide_41_option_1_description": "Ailenizden ayrılmazsanız bu tekne yolculuğunu yapamayacaksınız ve büyük olasılıkla o dairede kalmanız gerekecek.",
    "slide_41_option_1_number": "7",
    "slide_41_option_2": "Ailenizden ayrılın",
    "slide_41_option_2_description": "Ayrılırsanız, zorlukları atlatabilirsiniz ancak yolculuğu diğerleri olmadan yapmak zorunda kalacaksınız",
    "slide_41_option_2_number": "8",
    "slide_41_image": "flat.gif",
    "slide_42_title": "Erkek kardeşinizi gönderdiniz",
    "slide_42": "Erkek kardeşinizden riski göze almasını ve İskenderiye sokaklarına çıkarak Ahmed'i aramasını istediniz. <br><br>O dışarı çıktıktan birkaç saat sonra kapıya vuruluyor. Açmak istemiyorsunuz ama &quot;Polis, polis&quot; seslerini duyuyorsunuz. Polis zorla içeri giriyor. Herkes korku içinde. Ağlayanlar, haykıranlar var. Komşulardan biri erkek kardeşinizi görmüş ve polise haber vermiş olmalı. <br><br>Kardeşiniz kargaşanın ortasında dönüyor ve hepiniz Mısır güvenlik yetkilileri tarafından tutuklanıp karakola götürülüyorsunuz. Ancak kendi imkanlarınızla Suriye'ye dönerseniz serbest bırakılacağınız söyleniyor.",
    "slide_42_subtitle": "Tekrar deneyin",
    "slide_42_option_1": "",
    "slide_42_option_1_description": "",
    "slide_42_option_1_number": "999",
    "slide_42_option_2": "",
    "slide_42_option_2_description": "",
    "slide_42_option_2_number": "",
    "slide_42_image": "syria.gif",
    "start": "Başla",
    "end": "Bitti",
    "share_title": "Paylaş",
    "share_text": "Savaştan kaçan insanların aldığı hayati kararları almak zorunda kalsanız ne yapardınız?",
    "share_url": "http://www.bbc.co.uk/turkce/haberler/2015/04/150401_smj",
    "": "El Sallum"
}